Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# country.il
source: Israel
eo: Israelo
fr_ch: Israël
hy: Իսրայել
nl: Israël
ru: Израиль
sr: Израел
vi: Nước Israel

# license.more_perms_available
source: Permissions beyond the scope of this license may be available at ${more_perms_link}.
de: Über diese Lizenz hinausgehende Erlaubnisse erhalten Sie möglicherweise unter ${more_perms_link}.
eo: Permesoj ekster la amplekso de ĉi tiu permesilo povas esti disponeblaj en ${more_perms_link}.
fi: Voit myös hankkia muita oikeuksia teokseen ${more_perms_link}.
fr_ch: Les autorisations au-delà du champ de cette licence peuvent être obtenues à ${more_perms_link}.
hy: Սույն Լիցենզիայի շրջանակներից զատ թույլտվությունները մատչելի են հետևյալ հասցեում${more_perms_link}.
nl: Toestemming met betrekking tot rechten die niet onder deze licentie vallen zijn beschikbaar voor ${more_perms_link}.
ro: Permisii dincolo de aria acestei licente ar putea fi disponibile la ${more_perms_link}.
ru: Разрешения, выходящие за рамки данной лицензии, могут быть доступны на странице ${more_perms_link}.
vi: Có thể truy cập các giấy phép ngoài phạm vi của giấy phép này tại ${more_perms_link}.

# country.in
source: India
af: Indië
de: Indien
eo: Barato
fi: Intia
fr_ch: Inde
hy: Հնդկաստան
ru: Индия
sr: Индија
vi: Nước Ấn độ

# lang.mk
source: Macedonian
de: Mazedonisch
eo: Makedona
fi: Makedonialainen
fr_ch: macédonien
hy: Մակեդոներեն
nl: Macedonisch
ro: Macedonia
ru: Македонский
sr: македонски

# license.how_it_works
source: Here's how it works: A user clicking on the Creative Commons icon gets your "<a href="${license_url}">Commons Deed</a>" &mdash; a human readable version of the license. From that she can link to "<a href="${license_url}legalcode">Legal Code</a>" &mdash; the actual license you have offered your content under. And hidden in the tag is "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your content. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
af: Só werk dit: 'n Gebruiker wat klik op die Creative Commons-ikoon kry u "<a href="${license_url}">Commons-akte</a>" &mdash; 'n maklik verstaanbare weergawe van die lisensie. Daarvandaan kan hy skakel na"<a href="${license_url}legalcode">Legal Code</a>" &mdash; die werklike lisensie ingevolge waarvan u u inhoud aanbied. En versteek in die oortjie is"<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Masjienleesbare kode</a>" &mdash; metadata &mdash; wat ander in staat sal stel om u inhoud te vind. <a href="/learn/licenses/how1">Lees ons tekenprente vir 'n illustrasie van die proses</a>.
de: So funktioniert das Ganze: Ein Benutzer, der auf den Creative Commons Button klickt, gelangt auf Ihre "<a href="${license_url}">Commons Deed</a>" – also eine Version Ihres Lizenzvertrags, die in allgemeinverständlicher Sprache gehalten ist. Von dieser Version aus kann man sich dann auf die "<a href="${license_url}legalcode">juristische Version</a>" weiterklicken, also auf den vollständigen Text des Lizenzvertrags, unter dem Sie Ihr Werk anbieten. Im HTML-Link des Creative Commons Button integriert liegt der "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Computer-lesbare Code</a>"– die Metadaten, mit Hilfe derer Ihr Werk gefunden werden kann. In unseren Comics haben wir diesen Prozess näher für Sie <a href="/learn/licenses/how1">illustriert</a>.
eo: Jen kiel ĝi funkcias: Uzanto alklakinte la bildsimbolon de Creative Commons, ricevas la "<a href="${license_url}">Popolan Resumon</a>"&nbsp;— facile kompreneblan version de la permesilo. De tie li povas per klako sur ligilon atingi la "<a href="${license_url}legalcode">Juran Tekston</a>"&nbsp;— la efektivan permesilon, laŭ kiu vi proponas vian enhavon. En la etikedo estas kaŝita "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maŝinlegebla kodo</a>"&nbsp;— metadatenoj&nbsp;— kiu ebligos al la aliuloj trovi vian enhavon. <a href="/learn/licenses/how1">Ekzemplo de la procedo</a> troveblas en nia bildstrio.
es_cl: Así funciona: Cuando un usuario pincha el icono de Creative Commons accede al "<a href="${license_url}">Commons Deed</a>" — una versión simple de la licencia. De ahí puede acceder al "<a href="${license_url}legalcode">Texto legal</a>" — la verdadera licencia bajo la que está su trabajo. Y escondido en la etiqueta está el "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Código legible por máquinas</a>" — metadatos — que permitirán encontrar tus contenidos. En nuestros cómics puede encontrar <a href="/learn/licenses/how1">una ilustración de este proceso</a>
fi: Näin se toimii: Käyttäjä, joka klikkaa Creative Commons ikonia, näkee "<a href="${license_url}">Commons deedin</a>" - helppolukuisen tiivistelmän lisenssistä. Sieltä käyttäjä voi tutustua <a href="${license_url}legalcode">juridiseen lisenssiin</a> - lisenssiin, jolla tarjoat teoksesi levitykseen. Koodin piilotettuna on <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tietokoneen luettavissa oleva lisenssi</a> - metadata - tämä mahdollistaa muille sisältösi löytämisen. Prosessi on kuvattu <a href="/learn/licenses/how1">sarjakuvassamme</a>.
fr_ch: Comment ça marche : tout utilisateur qui cliquera sur l'îcone Creative Commons obtiendra votre "<a href="${license_url}">Résumé Explicatif</a>" &mdash; une source pratique pour faciliter la compréhension du contrat. A partir de ce Résumé se trouve un lien vers le "<a href="${license_url}legalcode">Code Juridique</a>" &mdash; le contrat intégral selon les termes duquel vous avez offert votre création. Et à l'intérieur du logo se trouve le "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Code Machine</a>" &mdash; les métadonnées &mdash; qui permet de rechercher automatiquement votre création. <a href="/learn/licenses/how1"> Ce processus est illustré</a> dans nos bandes dessinées.
nl: Het werkt als volgt: Een gebruiker die op het ikoontje van Creative Commons klikt krijgt uw "<a href="${license_url}">Commons overeenkomst</a>" te zien —een vereenvoudigde (human-readable) versie van de licentie. Vervolgens kan de gebruiker doorklikken naar "<a href="${license_url}legalcode">Juridische overeenkomst</a>" — de licentie die van toepassing is op datgene wat u aanbiedt. Een machinaal leesbare code, de "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" — metadata — zit verborgen in de tag en daarmee kunnen anderen datgene wat u aanbiedt vinden. In onze stripverhalen wordt <a href="/learn/licenses/how1"> nader uitgelegd</a> hoe dit proces werkt.
ro: Cum funcţionează: Un utilizator care apasă pe imaginea Creative Commons icon ajunge la "<a href="${license_url}">Rezumatul Explicativ</a>" &mdash; o versiune clara pentru orice personala a licenţei. De aici exista un link catre "<a href="${license_url}legalcode">Codul Juridic</a>" &mdash; licenţa actuală sub care este oferit conţinutul. Şi ascuns în tag este "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Codul software</a>" &mdash; metadata &mdash; acesta va permite altora ca să găsească conţinutul tău. <a href="/learn/licenses/how1">O ilustrare a acestui proces</a> poate fi găsit în benzile noastre desenate.
ru: Вот как это работает: ссылка со значка Creative Commons приводит пользователя на ваше «<a href="${license_url}">общее описание</a>» &mdash; человекочитаемую версию лицензии. оттуда есть ссылка на «<a href="${license_url}legalcode">полный юридический текст</a>» &mdash; собственно текст лицензионного соглашения для предлагаемого вами контента. В HTML-теге также скрыт «<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">машиночитаемый код</a>» &mdash; метаданные, позволяющие другим найти ваш контент. В нашем комиксе можно найти <a href="/learn/licenses/how1">иллюстрацию этого процесса</a>.
sr: То делује тако што: стицалац лиценце кликне на икону Creative Commons и види "<a href="${license_url}">Основни опис</a>" &mdash; свима лако размљиву верзију лиценце. Затим може да се повеже на "<a href="${license_url}legalcode">садржај целог уговора</a>" &mdash; the којим је лиценцирано дело. У ознаци се налази натпис "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Машински читљив код</a>" &mdash; metadata &mdash; који омогућава налажење вашег дела. <a href="/learn/licenses/how1">Илустрација поступка</a> налази се у стрипу.
vi: Đây là cách thức thực hiện: Người sử dụng nhấp chuột vào biểu tượng Creative Commons để có được "<a href="${license_url}">Commons Deed</a>" &mdash; phiên bản của giấy phép mà con người có thể đọc hiểu. Từ đó, họ có thể kết nối với"<a href="${license_url}legalcode">Legal Code</a>" &mdash; giấy phép mà họ đã cấp cho nội dung của tác phẩm. Và ẩn sau thẻ nhớ là "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Ngôn ngữ mã máy</a>" &mdash; metadata &mdash; cho phép người khác tìm thấy nội dung của bạn. <a href="/learn/licenses/how1">Ví dụ về quá trình này có thể được tìm thấy ở các bức họa của chúng tôi.

# country.it
source: Italy
af: Italië
de: Italien
eo: Italujo
es_cl: Italia
fi: Italia
fr_ch: Italie
hy: Իտալիա
nl: Italië
ro: Italia
ru: Италия
sr: Италија
vi: Nước Italy

# country.pl
source: Poland
af: Pole
de: Polen
eo: Polujo
es_cl: Polonia
fi: Puola
fr_ch: Pologne
hy: Լեհաստան
nl: Polen
ro: Polonia
ru: Польша
sr: Пољска
vi: Nước Phần Lan

# lang.ms
source: Malay
af: Maleisies
de: Malayisch
eo: Malaja
es_cl: Malayo
fi: Malaji
fr_ch: malais
hy: Մալայ
nl: Maleis
ro: Malai
ru: Малайский
sr: малајски
vi: Nước Ma lay xia

# country.ph
source: Philippines
af: Filippyne
de: Philippinen
eo: Filipinoj
es_cl: Filipinas
fi: Filippiinit
hy: Ֆիլիպիններ
nl: Filipijnen
ro: Filipine
ru: Филиппины
sr: Филипини
vi: Phi lip pin

# char.na_brief
source: You may not use this work to advertise for or promote anything but the work you create from it.
af: U mag nie die werk gebruik om enigiets te adverteer of te bevorder behalwe die werk wat u daaruit geskep het nie.
de: Der Lizenzgegenstand darf nicht zu Promotion- oder Werbezwecken benutzt werden, es sei denn, damit wird ein vom Lizenzgegenstand abgeleiteter Inhalt beworben.
eo: Vi ne rajtas uzi ĉi tiun verkon por reklami aŭ propagandi ion ajn krom la verkon, kiun vi surbaze de ĝi kreas.
es_cl: Sólo puedes utilizar esta obra para anunciar o promocionar una obra que hayas creado partir de ésta.
fi: Tätä teosta ei saa käyttää mainostamaan muuta kuin muutettua teosta joka siitä luodaan.
fr_ch: Vous n'avez pas le droit d'utiliser cette création à des fins de publicité ou de promotion autres que celles destinées à l'oeuvre que vous créez à partir d'elle.
hy: Դուք չեք կարող օգտագործել այս ստեղծագործությունը որևէ բան գովազդելու կամ առաջ քաշելու նպատակով, բացառությամբ այն դեպքերի, երբ օգտագործվում է այս ստեղծագործության ածանցված արդյունքը։
nl: De gebruiker mag dit werk enkel en alleen gebruiken voor advertenties met betrekking tot of de promotie van het werk voortkomend uit dit werk.
ro: Această operă nu poate fi folosită pentru a promova sau a face publicitate pentru altceva în afară de opera creată de tine pe baza acestei opere.
ru: Вы не можете использовать эту работу для рекламы или продвижения чего-либо, кроме производной работы от данной.
sr: Не можете да користите ово дело за промоцију и рекламу нечега што није ваше дело настало из тог дела.
vi: Bạn có thể không sử dụng tác phẩm này để quảng cáo() hay cổ vũ cho bất kỳ cái gì ngoài sản phẩm mà bạn tạo ra từ tác phẩm ban đầu.

# country.pe
source: Peru
eo: Peruo
es_cl: Perú
fr_ch: Pérou
hy: Պերու
ru: Перу
sr: Перу
vi: Nước Peru

# deed.permission.jp
source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
af: Enigeen van hierdie voorwaardes kan ter syde gesel word met die toestemming van die houers van die regte op die werk.
de: Jede der vorgenannten Bedingungen kann aufgehoben werden, sofern Sie die Einwilligung des Rechteinhabers dazu erhalten.
eo: Iu ajn el la ĉi-antaŭaj kondiĉoj povas esti nuligita, se la posedanto de la aŭtorrajtoj konsentas kun tio.
es_cl: Alguna de estas condiciones puede no aplicarse si se obtiene el permiso del titular de los derechos de esta obra.
fi: Nämä ehdot voidaan sivuuttaa jos tekijänoikeuden haltija antaa siihen luvan.
hy: Վարը նշված պայմաններից յուրաքանչյուրը կարող է չեղյալ հայտարարվել, եթե Դուք ստանաք սույն ստեղծագործության իրավատերերի թույլտվությունը։
nl: De gebruiker mag afstand doen van een of meerdere van deze voorwaarden met voorafgaande toestemming van de rechthebbende.
ro: Dacă primeşti permisiunea din partea titularilor drepurilor de autor pentru această operă, se poate renunţa la oricare dintre condiţiile de mai sus.
ru: Любое из перечисленных выше ограничений может быть снято, если вы получите от правообладателя разрешение на эту деятельность.
sr: Од сваког уговорног услова може да се одступи, ако добијете дозволу од носиоца ауторског права.
vi: Bất kỳ điều kiện nào trên đây cũng có thể được miễn nếu bạn được phép của người sở hữu tác quyền.

# util.Sampling
source: Sampling
af: Voorsmaak
eo: Specimeno
fi: Sämpläys
fr_ch: Sampling/Echantillonage
ru: Использование частей произведения (<i>Sampling</i>)
sr: Стварање дела на основу узорка (sampling)
vi: Làm mẫu

# licenses.pretty_sampling
source: Sampling
af: Voorsmaak
eo: Specimeno
fi: Sämpläys
fr_ch: Sampling/Echantillonage
ru: Использование частей произведения (<i>Sampling</i>)
sr: Стварање дела на основу узорка (sampling)
vi: Làm mẫu

# util.page_other_languages
source: This page is available in the following languages:
af: Hierdie bladsy is beskikbaar in die volgende tale:
de: Diese Seite ist in folgenden Sprachen verfügbar:
eo: Ĉi tiu paĝo estas disponebla en la jenaj lingvoj:
es_cl: Esta página está disponible en los siguientes idiomas:
fi: Tämä sivu on saatavilla seuraavilla kielillä:
fr_ch: Cette page existe aussi dans les langues suivantes :
hy: Այս կայք էջը հասանելի է նաև հետևյալ լեզուներով՝
nl: Deze pagina is beschikbaar in de volgende talen:
ro: Această pagină este disponibilă în următoarele limbi:
ru: Эта страница доступна на следующих языках:
sr: Ова страна је доступна на следећим језицима:
vi: Tra()ng này được dịch ra các ngôn ngữ sau():

# deed.view_in
source: This page is available in the following languages:
af: Hierdie bladsy is beskikbaar in die volgende tale:
de: Diese Seite ist in folgenden Sprachen verfügbar:
eo: Ĉi tiu paĝo estas disponebla en la jenaj lingvoj:
es_cl: Esta página está disponible en los siguientes idiomas:
fi: Tämä sivu on saatavilla seuraavilla kielillä:
fr_ch: Cette page existe aussi dans les langues suivantes :
hy: Այս կայք էջը հասանելի է նաև հետևյալ լեզուներով՝
nl: Deze pagina is beschikbaar in de volgende talen:
ro: Această pagină este disponibilă în următoarele limbi:
ru: Эта страница доступна на следующих языках:
sr: Ова страна је доступна на следећим језицима:
vi: Trang này được dịch ra các ngôn ngữ sau:

# lang.en_GB
source: English (GB)
af: Engels (GB)
de: Englisch (GB)
eo: Angla (GB)
es_cl: Inglés (GB)
fi: Englanti (GB)
fr_ch: anglais (Grande-Bretagne)
hy: Անգլերեն (GB)
nl: Engels (GB)
ro: engleză (GB)
ru: Английский (GB)
sr: енглески (ВБ)
vi: Người Anh

# deed.moralrights-remix.us
source: Apart from the remix rights granted under this license, the author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
de: Das Urheberpersönlichkeitsrecht des Lizenzgebers, abgesehen von der mit dieser Lizenz gegebenen Erlaubnis zum Remixen;
eo: Aparte de la rajto por aliigo, donita laŭ ĉi tiu permesilo, la aŭtoraj <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moralaj</a> rajtoj;
hy: Սուն Լիցենզիայի համաձայն տրամադրված ռեմիքսի իրավունքից բացի Հեղինակի/Կատարողի ոչ-գույքային իրավունքները.
nl: Op de onder deze licentie verleende remix rechten na, strekt niets in deze licentie ertoe afbreuk te doen aan de morele rechten van de auteur, of deze te beperken.
ru: <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">Моральные</a> права авторов, сохраняющие своё действие независимо от предоставляемых данной лицензией прав на создание ремиксов;
vi: Ngoài những quyền tổng hợp được trao theo giấy phép này thì không có gì trong giấy phép có thể ảnh hưởng hoặc hạn chế các quyền đạo đức của tác giả.

# lang.pl
source: Polish
af: Pools
de: Polnisch
eo: Pola
es_cl: Polaco
fi: Puolalainen
fr_ch: polonais
hy: Լեհերեն
nl: Pools
ro: Poloneză
ru: Польский
sr: пољски
vi: Người/ Tiếng Ba Lan

# util.confirm
source: confirm
af: bevestig
de: bestätigen
eo: konfirmi
es_cl: confirmación
fi: vahvista
fr_ch: confirmer
hy: հաստատել
nl: bevestigen
ro: confirmă
ru: подтвердить
sr: потврдите
vi: khẳng định

# util.Do_you_want_to
source: Do you want to:
af: Wil u -
de: Wollen Sie:
eo: Ĉu vi volas:
es_cl: Quiere:
fi: Tahdotko:
fr_ch: Souhaitez-vous :
hy: Ցանկանում եք արդյոք
nl: Wilt u:
ro: Vrei să:
ru: Вы хотите, чтобы:
sr: Да ли желите да:
vi: Bạn có muốn

# util.year_of_copyright
source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
af: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">jaartal van kopiereg</a>
de: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">Entstehungsjahr</a>
eo: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">dato de aŭtorrajtigo</a>
es_cl: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">año de registro del derecho de autor</a>
fi: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">teoksen luomisvuosi</a>
fr_ch: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">année de la création</a>
hy: <span class="translation-highlight-html">&lt;a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;"&gt;</span>հեղինակային/հարակից իրավունքների ճանաչման տարին, ամիսը և ամսաթիվը<span class="translation-highlight-html">&lt;/a&gt;</span>
nl: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">jaar aanvang auteursrecht</a>
ro: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">anul dreptului de autor</a>
ru: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">год возникновения авторского права</a> (на данное произведение)
sr: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">година ауторског права</a>
vi: <ngày tác quyền" tra cứu từ lóng, 'độ rộng=300,chiều cao=400,thanh kéo xuống=có,có thể điều chỉnh kích thước=có,thanh điều chỉnh=không,danh bạ=không,vị trí=có,thanh công cụ=không,tình trạng=có);>năm tác quyền>

# license.choose_license
source: choose license
af: kies lisensie
de: Lizenzwahl
eo: elekti permesilon
es_cl: escoje una licencia
fi: valitse lisenssi
fr_ch: choisissez votre contrat
hy: Ընտրեք լիցենզիա
nl: Een Licentie kiezen
ro: Alege licenţa
ru: выбрать лицензию
sr: изаберите лиценцу
vi: lựa chọn giấy phép
