Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions, choose the <a href="publicdomain-2">public domain</a>.
bg: Избирайки договор на Криейтив Комънс, вие <strong>запазвате авторските си права</strong> върху произведението, но позволявате на другите да го <a href="/learn/licenses/fullrights">копират и разпространяват</a>, <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">посочвайки вашето име</a> и само съгласно условията, които сте определили тук. Ако не сте запознати с идеята, която стои зад тези договори, сме приготвили <a href="/about/think">набор от обяснителни материали</a>.Ако желаете да предоставите произведението си без никакви условия, изберете <a href="publicdomain-2">обществена собственост</a>.
da: Med en Creative Commons licens <strong>bevarer du din ophavsret</strong>, men tillader andre personer at <a href="/learn/licenses/fullrights">kopiere og sprede dit værk</a> forudsat, at de <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">krediterer dig</a> -- og kun på de betingelser, der er specificeret her. For de, der ikke tidligere har prøvet Creative Commons licensering, har vi udarbejdet <a href="/about/think">en liste med forhold, du bør overveje</a>. Hvis du ønsker at tilbyde dit værk til andre uden betingelser, skal du vælge <a href="publicdomain-2">public domain</a>.
gl: Cunha licenza de Creative Commons, pódese <a href="/learn/licenses/fullrights">copiar e distribuí-la súa obra</a>, <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">atribuíndo a correspondente autoría</a> - e soamente baixo as condicións especificadas. Se quere ofrece-la súa obra sen condicións, escolla a opción de <a href="publicdomain-2">dominio público</a>.
ms: Dengan satu lesen Creative Commons, <strong> anda akan simpan hakcipta anda</strong> tetapi membenarkan orang lain untuk <a href="/learn/licenses/fullrights">menyalin dan mengedarkan karya anda </a> asalkan mereka <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">memberi kredit kepada anda</a> -- dan hanya pada syarat syarat yang telah anda nyatakan di sini. Kepada sesiapa yang baru tentang pelesanan Creative Commons, kami telah menyedikan <a href="/about/think">satu senarai untuk difikirkan </a>. Jika anda mahu untuk menawarkan karya anda tanpa syarat, sila pilih <a href="publicdomain-2">domain awam</a>.
pt_pt: Com uma licença Creative Commons, <strong>mantém os seus direitos de autor</strong> mas permite a outros <a href="/learn/licenses/fullrights"> copiar e distribuir sua obra</a> contanto que <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lhe atribuam crédito </a> -- e somente sob as condições que especificar aqui. Se quiser oferecer a sua obra sem nenhuma condição, escolha <a href="publicdomain-2">domínio publico</a>.
sl: S Creative Commons licenco, <strong>obdržite svoje avtorske pravice</strong> ampak dovolite uporabnikom, da <a href="/learn/licenses/fullrights">reproducirajo, distribuirajo, dajejo v najem in priobčijo javnosti vaše delo</a>, če <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">vam priznajo avtorstvo</a> -- in samo pod pogoji, ki jih določite tukaj. Za tiste, ki se prvič odločate za Creative Commons licence, smo pripravili <a href="/about/think">seznam stvari, ki jih je treba premisliti</a>. Če želite ponuditi svoje delo brezpogojno, izberite <a href="publicdomain-2">javno domeno</a>.
zu: Ngelayisensi yakwa-Creative Commons, <strong>ugcina ilungelo lakho lobunikazi</strong> kodwa uvumele abantu ukuba <a href="/learn/licenses/fullrights">bakopishe futhi basabalalise umsebenzi wakho</a> uma nje <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">bekunikeza udumo</a> -- futhi ngaphansi kwemibandela oyibeke lapha kuphela. Kulabo abaqalayo ukusebenzisa ilayisensi yakwa-Creative Commons, silungiselele <a href="/about/think">uhlu lwezinto ongazicabanga</a>. Uma ufuna ukunikeza abanye umsebenzi wakho ngaphandle kwemibandela, khetha <a href="publicdomain-2">ukunikezelwa emphakathini</a>.

source: You must give the original author and the performer credit.
bg: Трябва да посочите авторството - името (псевдонима) на автора и името (псевдонима) на изпълнителя.
da: Du skal kreditere den oprindelige ophavsmand og den udøvende kunstner.
gl: Deber recoñecer e citar ao autor e ao intérprete
mk: Морате да го признаете и наведете авторот на оригиналното дело и изведувачот.
ms: Anda mesti memberi kredit kepada pencipta asal dan pelakon
pt_pt: O utilizador deve dar crédito ao autor original e ao intérprete da obra.
sl: Pri uporabi dela morate navesti izvirnega avtorja in izvajalca.
zu: Kumelwe unikeze umbhali noma umenzi wawo udumo.

source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
bg: Вижте някои места, на които можете да хоствате своите лицензирани файлове. Посочените сайтове работят с вашия Криейтив Комънс договор.
da: Lær om hvordan du kan placere dine licensierede filer. Disse steder fungere med din Creative Commons licens.
gl: Coñeza outros lugares onde pode albergar ás súas obras. Estes sistios traballan con licenzas de Creative Commons.
mk: Дознајте за други места каде што можете да ги хостирате лиценцираните датотеки. Овие веб-сајтови работат со вашата лиценца Криејтив комонс.
ms: Belajar tentang tempat-tempat lain yang anda boleh meletak fail-fail yang dilesen oleh anda. Tempat-tempat tersebut berusaha dengan lesen Creative Commons anda.
pt_pt: Mais informação sobre outros lugares onde pode hospedar seus arquivos licenciados. Estes sites funcionam com a sua licença Creative Commons.
sl: Podatki o drugih mestih, kjer lahko objavite svoje delo. Ta spletna mesta so skladna z vašo licenco Creative Commons.
zu: Funda ngezinye izindawo ongafaka kuzo amafayela anelayisensi. Lezi zingosi zisebenza nelayisensi yakho yakwa-Creative Commons.

source: Spanish (CO)
bg: испански (Колумбия)

source: Get HTML and email it to yourself
bg: Вземете HTML кода и си го изпратете по електронната поща
da: Få HTML koden og e-mail den til dig selv
gl: Obteña o código HTML e envíello por correo electrónico
mk: Генерирајте ХТМЛ и испратете го на вашата е-пошта
ms: Mendapat HTML dan e-melnya kepada diri anda
pt_pt: Obtenha o HTML e envie-o por e-mail para si
sl: Naročite HTML kodo po elektronski pošti
zu: Thola i-HTML futhi uzithumelele wena nge-imeyili

source: Interactive
bg: Интерактивно
da: Interaktiv
gl: Interactivo
mk: Интерактивно дело
ms: Interaktif
pt_pt: Interativo
sl: Interaktivno
zu: Ithinta abanye

source: Enter your email address to get the HTML by email:
bg: За да получите този HTML код по електронна поща, въведете вашия електронен адрес.
da: Indtast din e-mail adresse for at få HTML koden per e-mail:
gl: Escriba a súa dirección para obter o código HTML por enderezo electrónico:
mk: Внесете ја вашата адреса за да добиете ХТМЛ на е-пошта:
ms: Masukkan alamat e-mel anda untuk mendapat HTML tersebut melalui e-mel:
pt_pt: Inclua o seu endereço de e-mail para receber o código HTML por e-mail:
sl: Vnesite naslov za prejem HTML kode po elektronski pošti:
zu: Faka ikheli lakho le-imeyili ukuze uthole i-HTML nge-imeyili:

source: Next step:
bg: Следваща стъпка:
da: Næste skridt:
gl: Seguinte paso:
mk: Следен чекор:
ms: Langkah seterusnya:
pt_pt: Próximo passo:
sl: Naslednji korak:
zu: Isinyathelo esilandelayo:

source: Or Choose:
bg: Или изберете:
da: Eller vælg:
gl: Ou escolla:
mk: Или изберете:
ms: Atau Pilih:
pt_pt: Ou Escolha:
sl: Ali izberite:
zu: Noma Ongakukhetha:

source: Attribution-NonCommercial-NoDerivs
bg: Признание-Некомерсиално-Без производни
da: Navngivelse-IkkeKommerciel-IngenBearbejdelse
gl: Recoñecemento-NonComercial-SenObraDerivada
mk: НаведиИзвор-Некомерцијално-БезАдаптираниДела
ms: Pengiktirafan-BukanKomersial-TiadaTerbitan
pt_pt: Atribuição-Uso Não-Comercial-Proibição de realização de Obras Derivadas
sl: Priznanje avtorstva-Nekomercialno-Brez predelav
zu: Qaphela Umnikazi-Ungayisebenziseli Ezentengiselwano-Ungasuseli lutho kulokhu

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
bg: <p> Този документ не е Криейтив Комънс Договор. Това е съкратена справка, създадена за да помогне за по-добро разбиране на същинския Договор — тя съдържа обяснения на основните термини. Може да се разглежда като ориентиран към потребителите интерфейс към Договора по-долу. Сам по себе си, този документ няма юридическа стойност и неговото съдържание липсва в същинския Договор. </p> <p> Криейтив Комънс не е адвокатско дружество и не предоставя правни услуги. Използването, разпространението или поставянето на препратка към този документ не води до установяване на отношения между адвокат и клиент. </p>
da: <p> Commons Deed er ikke en licensaftale. Det er ganske simpelt en kortfattet forklaring til at forstå den Juridiske Tekst (den fuldstændige licensaftale)&mdash; det er et menneske-læsbart udtryk for nogle af licensaftalens nøglebegreber. Tænk på det som en brugervenlig grænseflade til den underliggende Juridiske Tekst </p> <p> Creative Commons er ikke et advokatfirma og giver ikke juridisk rådgivning. Spredning, visning og links til denne Commons Deed skaber ikke et advokat/klient-forhold. <p>
gl: <p> Este resumo non é unha licenza. É simplemente unha referencia práctica para entende-lo Texto Legal (a licenza completa) - é un redactado dalgúns dos termos claves da licenza que pode ser comprendido por calquera persoa. Trátase dunha interface amigable do Texto Legal que existe debaixo. Este resumo por si mesmo non ten valor legal, e o seu contido non aparece na auténtica licenza. </p> <p> Creative Commons non é un bufete de avogados e non ofrece servizos legais. A distribución, a mostra, a ligazón deste resumo non crea ningún vínculo avogado-cliente. </p>
mk: <p> Комонс дид (Commons Deed) не е лиценца. Тоа е само корисна референца за да го разберете Правниот код (целосната лиценца) – тоа е разбирлив приказ на некои клучни термини. Сметајте дека Комонс дид претставува разбирлив интерфејс на Правниот код во позадина. Самиот по себе Комонс дид нема правна вредност и неговата содржина не се појавува во конкретната лиценца. </p> <p> Криејтив комонс не е правна фирма и не обезбедува правни услуги. Дистрибуирање, прикажување или поставување врски до овој Комонс дид не воспоставува однос застапник-клиент. </p>
ms: Surat Ikatan Commons bukan satu lesen. Ia hanya sebuah rujukan yang senang untuk memahami Kod Undang-undang (lesen sepenuhnya) - ia adalah satu gambaran tentang sebahagian daripada terma-terma yang terutama didalamnya yang mudah-dibaca . Anggapkannya sebagai satu interface mesra-pengguna kepada Kod Undang-undang di bawahnya. Surat ikatan ini tidak mengandungi nilai yang sah, dan kandungannya tidak muncul di dalam lesen yang sebenarnya. Creative Commons bukan firma guaman dan tidak menawarkan perkhidmatan undang-undang. Pengedaran, pameran atau hubungan kepada Surat Ikatan Commons ini tidak mewujudkan hubungan peguamcara dan anakguam.
pt_pt: <p> O Acordo Commons não é uma licença propriamente dita. É apenas uma referência simples para entender a Licença Jurídica (a licença integral) - é uma expressão dos termos-chave que pode ser compreendida por qualquer pessoa. O Acordo Commons em si não qualquer valor legal e o seu conteúdo não aparece na licença integral. </p> <p> O Creative Commons não é um escritório de advocacia e não presta serviços jurídicos. A distribuição, exibição ou inclusão de links para esta Licença Simplificada não estabelece qualquer relação cliente-advogado. </p>
sl: <p> Povzetek licence ni licenca. Je preprosto le priročna referenca za razumevanje Celotnega pravnega besedila (celotne licence) &mdash; je izraz ključnih pogojev, berljiv za uporabnike. Gre za uporabniku prijazen vmesnik do Celotnega pravnega besedila licenc. Ta povzetek sam po sebi nima pravne veljave in njegova vsebina se v dejanski licenci ne pojavlja. </p> <p> Creative Commons ni odvetniška pisarna in ne ponuja pravniških storitev. Distribuiranje, prikazovanje ali povezovanje na ta Povzetkom licence ne ustvarja razmerja odvetnik-stranka. </p>
zu: <p> IMvume ye-Commons ayiyona ilayisensi. Imane nje iyinto ewusizo ongabheka kuyo ukuze uqonde iKhodi Yomthetho (ilayisensi ephelele) &mdash; iwuhlelo olungafundwa umuntu lwamanye amagama ayo ayinhloko. Cabanga ngayo njengohlelo olunobungane kolusebenzisayo oluneKhodi Yomthetho ngaphansi. Le Mvume ngokwayo ayibalulekile ngokomthetho, futhi ekuqukethe akuvele kulayisensi yangempela. </p> <p> ICreative Commons ayiyona ifemu yomthetho futhi ayinikeze izinsizakalo zomthetho. Ukusabalalisa, noma ukubonisa noma ukuxhuma kule Mvume ye-Commons akwakhi ubudlelwano bommeli nekhasimende lakhe. </p>

source: Here is the license you've chosen
bg: Това е договорът, който си избрахте
da: Her er den licens, du har valgt
gl: Aquí está a licenza que escolleches
mk: Ова е лиценцата што ја избравте
ms: Ini adalah lesen yang anda telah pilih
pt_pt: Aqui está a licença que escolheu
sl: Tukaj je licenca, ki ste jo izbrali
zu: Nayi ilayisensi oyikhethile

source: Learn how to distribute your work using this license
bg: Научете как да разпространявате своето произведение, използвайки настоящия договор
da: Lær hvordan du distribuerer dit værk under denne licens
gl: Aprenda como distribuí-la súa obra empregando esta licenza
mk: Научете како да го дистрибуирате вашето дело под оваа лиценца
ms: Belajar bagaimana mengedar karya anda menggunakan lesen ini
pt_pt: Aprenda como distribuir a sua obra utilizando esta licença
sl: Poglejte si, kako distribuirati svoje delo z uporabo te licence
zu: Funda ukuthi ungawusabalalisa kanjani umsebenzi wakho usebenzisa le layisensi

source: Send
bg: Изпращане
gl: Enviar
mk: Испрати
ms: Hantar
pt_pt: Enviar
sl: Pošlji
zu: Thumela

source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
bg: Свободата да доусъвършенствате дадената програма и да предоставяте своите подобрения, така че да може да се облагодетелства цялата общност.
da: Friheden til at forbedre programmet og udgive dine forbedringer til almenheden, så omverdenen kan drage nytte heraf.
gl: A liberdade de mellora-lo programa e divulga-las melloras ao público, para beneficio de toda a comunidade.
mk: Слобода да ја подобрувате програмата и јавно да ги објавите подобрувањата, за целата заедница да има корист.
ms: Kebebasan untuk menaiktaraf program tersebut dan berkongsi dengan masyarakat awam untuk faedah masyarakat secara keseluruhan.
pt_pt: O direito de aperfeiçoar o programa, e distribuir suas melhorias para o público, beneficiando assim toda a comunidade.
sl: Pravico izboljšati program in izboljšavo objaviti, da bo koristila vsej skupnosti.
zu: Inkululeko yokuthuthukisa lolu hlelo futhi ukhiphele umphakathi lokho okuthuthukisile, ukuze wonke umphakathi uzuze.

source: Chinese (Taiwan)
bg: китайски (Тайван)
da: Kinesisk (Taiwan)
gl: Chinés (Taiwan)
mk: кинески (Тајван)
ms: Cina (Taiwan)
pt_pt: Chinês (Taiwan)
sl: kitajski jezik (Tajvan)
zu: IsiShayina (Taiwan)

source: A work another is derived from.
bg: произведение, на чиято база е създадено производно.
da: Et værk, som et andet værk er en bearbejdelse af.
mk: Дело од кое потекнува адаптираното дело
ms: Satu karya yang satu karya yang lain diterbitkan daripadanya.
sl: Delo, iz katerega izvira drugo delo.
zu: Umsebenzi okususelwe kuwo omunye.

source: Zulu
bg: зулу
mk: зулу
zu: isiZulu
