Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.xlf
Languages: ar

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
ar: نسخة العموم ليس سند ترخيص. انه مجرد مرجع لفهم المدونة القانونية (الكامل الترخيص) -- هي من حقوق التعبير عن قراءة بعض من المصطلحات الرئيسية. وهذا في حد ذاته ليس له سند قانوني حيث القيمة ، ومحتوياته لا تظهر في الترخيص الفعلي. الشروط الفعلية للالترخيص المنصوص عليها في القانون. <ahref="legalcode" class="fulltext"> انقر هنا لرؤية كاملة الترخيص </a>. </p> <p> المشاع الابداعي و المشاع الابداعي اليابان ليست شركة محاماة ، وتوزيع أو عرض ، أو التي تربط بين لجنة سند لا يشكل المشورة القانونية أو غيرها من الخدمات القانونية. الخلاقة والإبداعية لجنة مجلس العموم اليابان لسنا طرفا في هذا الترخيص التي تقوم عليها لجنة سند ، والتنصل liablity عن الأضرار الناجمة عن أي استخدام للجنة سند الكامنة والترخيص. </p> <p> المنتج الإبداعي العموم المرخص لها بموجب الترخيص المقدمة من شخص والذين تقدموا بطلبات الترخيص. الخلاقة والإبداعية لجنة مجلس العموم اليابان تقديم أي ضمانات حول عنوان المرخص. يرجى قراءة <a href="http://creativecommons.jp/faq/"here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>

source: Switzerland
ar: سوسرا

source: Post your licensed images at Flickr
ar: نشر الصور المرخصة بك على FLICKER

source: We have updated the version of your license to the most recent one available in your jurisdiction.
ar: لقد تم تحديث هذة النسخة على رخصتك بناء على اخر التعديلات على تشريعكم القانوني

source: Czech Republic
ar: جمهورية التشيك

source: NoDerivs-NonCommercial
ar: لا اشتقاق- غير تجاري

source: Attribution-NonCommercial-ShareAlike
ar: المشاركة على قدم المساواة-غير تجاري-نسب العمل

source: France
ar: فرنسا

source: creator's name
ar: اسم صاحب العمل

source: South Africa
ar: جنوب إفريقيا

source: Serbian
ar: الصربية

source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
ar: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">مصدر العمل</a> URL

source: Final step:
ar: الخطوة الاخيرة

source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the ${license_name_full} along with the Program. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
ar: يجب عليك وعلى النحو المناسب للنظر في نشر نسخة وزعت على كل مناسبة اشعار حقوق الطبع والتنصل من الضمان والحفاظ على جميع الإشعارات التي تشير إلى هذا الترخيص ، وعدم وجود أي ضمانات ، وإعطاء أي المستفيدين من البرنامج نسخة من دولار () license_name_full مع البرنامج. أي ترجمة للدولار license_name_full) (يجب أن تكون مصحوبة بمبلغ license_name_full ().

source: <strong>to Share</strong> — to copy, distribute and transmit the work
ar: <strong>للمشاركة <strong>-للنسخ,- لنسخ وتوزيع ونقل العمل

source: No Derivative Works
ar: اعمال غير مشتقة

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
ar: أي لإعادة الاستخدام أو التوزيع ، يجب أن نوضح للآخرين شروط الترخيص لهذا العمل. أفضل طريقة للقيام بذلك ، مع وصلة لصفحة الويب هذه.

source: Slovenian
ar: سلوفينيا

source: copyright
ar: حق المؤلف

source: This work is licensed under the Creative Commons ${license_name} License. To view a copy of this license, visit ${license_url} or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ar: هذا العمل مرخص بموجب المشاع الابداعي${license_name} رخصة. للاطلاع على نسخة من الاتفاقية قم بزيارة${license_url} او ارسال رسالة الى المشاع الابداعي, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.

source: <strong>No Endorsement</strong>. The name of the author may not be used to endorse or promote products derived from this software without specific prior written permission.
ar: <strong>لا اقرار</strong>. اسم المؤلف ولا يجوز استخدامها لتأييد أو تشجيع المنتجات المشتقة من هذا البرنامج دون إذن خطي مسبق محددة.

source: Prohibit Commercial Use
ar: يحظر الاستخدام التجاري

source: What to do next
ar: ماذا تفعل بعد

source: Spanish (CL)
ar: الأسبانية (البنود)

source: review choice
ar: مراجعة الاختيار

source: If you modify your copy or copies of the library or any portion of it, you may distribute the resulting library provided you do so under the GNU Lesser General Public License. However, programs that link to the library may be licensed under terms of your choice, so long as the library itself can be changed. Any translation of the GNU Lesser General Public License must be accompanied by the GNU Lesser General Public License.
ar: في حالة تعديل نسختك أو نسخة من مكتبة ، أو أي جزء منه ، قد ينتج عن توزيع مكتبة شريطة أن تفعل ذلك في ظل حكومة الوحدة الوطنية الصغرى الرخصة العمومية العامة. ومع ذلك ، البرامج التي تربط بين لمكتبة يمكن الترخيص بها وفقا للأحكام التي تختارها ، طالما المكتبة نفسها يمكن تغييرها. أي ترجمة جنو العمومية الصغرى العام الترخيص يجب أن يكون مصحوبا جنو العمومية الصغرى الترخيص العام.

source: Share Music
ar: مشاركة الموسيقى

source: Share Alike
ar: المشاركة على قدم المساواة

source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to your own site, or to one of several free hosting services that have incorporated Creative Commons.
ar: المشاع الابداعي يساعدك نشر عملك على الانترنت مع السماح للآخرين يعرفون تماما ما يمكن الحصول او عدم الحصول من عملكم. عندما تختار ترخيص ، نقدم لك الأدوات والدروس التي تمكنك من إضافة معلومات الترخيص لموقعك ، أو إلى واحد من عدة استضافة مجانية الخدمات التي أدرجت لجنة الإبداعي..

source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
ar: الآن وقد قمت باختيار النطاق العام تفان ، يجب الاشارة الى العمل بطريقة مناسبة.

source: Try again!
ar: حاول مرة اخرى

source: NonCommercial-ShareAlike
ar: المشاركة على قدم المساواة-غير تجاري

source: After publishing your license, please consider <a href="http://creativecommons.org/support/">supporting Creative Commons</a>.
ar: بعد نشر عملك, الرجاء اخذ بالاعتبار <a href="http://creativecommons.org/support/">دعم المشاع الابداعي</a>.

source: You must attribute the work in the manner specified by the author or licensor.
ar: يجب نسب العمل العمل في الطريقة المحددة من المؤلف او المرخص.

source: Text
ar: نص

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
ar: يجب عليك أن تنسب العمل بالطريقة التي تحددها المؤلف أو المرخص (ولكن ليس بأي حال من الأحوال أن توحي وتقترح بتحول أو استخدامك للعمل).

source: If you copy or distribute the library, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code. You need not provide source code to programs which link to the library.
ar: إذا قمت بتوزيع نسخ أو مكتبة ، يجب أن ترافق ذلك مع المقابلة كاملة يمكن قراءتها آليا شفرة مصدر مكتوب أو العرض ، سارية المفعول لمدة ثلاث سنوات على الأقل ، لتقديم كامل المقابلة المقروءة آليا شفرة المصدر. أنت لا تحتاج إلى توفير مصدر شفرة البرامج التي تربط المكتبة .

source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
ar: الحاجة إلى مزيد من المساعدة؟ <a href="http://wiki.creativecommons.org/Website/Publish"> اقرأ النشرة التعليمية </a>

source: Finland
ar: فلندا

source: Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- and only on the conditions you specify here. This page helps you choose those conditions.
ar: What flavor of Sampling license?

source: No
ar: لا

source: find
ar: يجد

source: No license chosen
ar: لم يتم اختيار رخصة

source: Finnish
ar: انهاء

source: With a Creative Commons license, you keep your copyright but allow people to copy and distribute your work provided they give you credit — and only on the conditions you specify here.', 'If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
ar: بموجب رخصة المشاع الابداعي, تحتفظ بحق االتاليف لكن تسمح للاخرين بنسخ و توزيع عملك مع الاشارة اليك و فقط بناء على الشروط التي حددتهاالناس لنسخ وتوزيع عملك بشرط اعطاء القروض -- وفقط على الشروط التي تحددها هنا. '،' إذا كنت ترغب في الترخيص يحكمها قانون حقوق الطبع والنشر من اختصاص محدد ، يرجى اختيار الاختصاص المناسب.

source: Click to include more information about your work.
ar: انقر لتشمل المزيد من المعلومات عن عملك.

source: <p> The information concerning your choice has been emailed to you at <strong>${email}</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
ar: <p> المعلومات المتعلقة في اختيارك تم ارسالها الى بريدك الالكتروني <strong>${email}</strong>. </p> <p>ضع الرابط أو كود Html في موقعك، تحت العمل الذي ترغب ترخيصه.</p>

source: French
ar: الفرنسية

source: Or, you can <a href="./">return to the questions</a>.
ar: او يمكن <a href="./">الرجوع الى الاستفسارات</a>.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
ar: إذا كنت تغيير ، والتغيير ، أو الاستفادة من هذا العمل ، قد ينتج عن توزيع العمل إلا في إطار نفس ، مماثلة أو متوافقة الرخصة.

source: Macedonia
ar: مقدونيا

source: ShareAlike
ar: المشاركة على قدم المساواة

source: Add a Creative Commons license to your blog
ar: إضافة رخصة المشاع الإبداعي الخاص بك على مدونتك

source: Portugese
ar: البرتغالية

source: Portugese
ar: البرتغالية

source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
ar: اي من الشروط اعلاة يمكن ان<a href="#" id="waived" class="helpLink"> تحويل</a>اذا تم اخذ موافقة صاحب الحق

source: Malaysia
ar: ماليزيا

source: Mexico
ar: مكسيك

source: Taiwan
ar: تايوان

source: Disclaimer
ar: اخلاء المسؤولية

source: Attribution-ShareAlike
ar: نسب العمل- المشاركة على قدم المساواة

source: back to licenses
ar: الرجوع الى الرخصة

source: Malta
ar: مالطا

source: work
ar: المصنف

source: The ${license_name_full} is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
ar: The ${license_name_full} is a <a href="http://www.gnu.org/philosophy/free-sw.html">برنامج مجاني</a> ترخيص.مشابة الاي رخصة برنامج مجاني, يمنحك الحرية التالية:

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
ar: المرخص يمنح الاخرين بالنسج, توزيع و التحويل دون تغيير سوى نسخ من العمل -- وليس على أساس أعمال اشتقاقية.

source: Learn how to publicize and share your work
ar: تعلم كيفية التعريف عملك والمشاركة فيه

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
ar: هذا ملخص عن المبدا القانوني المؤروء من الاشخاص العادي (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
ar: هذا ملخص للشخص العادي الصادر عن الرخصة القانونية (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.

source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
ar: <p> <em>لاحظ:</em> لترخيص عملك, يجب ان تكون صاحب حقوق الطبع والنشر أوحاصل على إذن صريح من صاحب حقوق الطبع والنشر للقيام بذلك.</p> <p> المشاع الابداعي لا يقدم خدمات قانونية او استشارات قانونية. ونحن نقدم على شكل وثائق قانونية;و الباقي يكون لك الحرية. </p>

source: Developing Nations
ar: الدول النامية

source: To mark a PDF or other XMP-supported file, <a href="xmp?${url_vars}">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
ar: للحصول على دعم PDF or other XMP- , <a href="xmp?${url_vars}">احفظ النموذج</a> اتبع <a href="/technology/xmp-help">التعليمات</a>.

source: NonCommercial Sampling Plus
ar: غير تجاري- نماذج اضافية

source: You may not perform, display, or distribute copies of this whole work for any purpose.
ar: لا يمكنك القيام بها ، وعرضها ، أو توزيع نسخ من هذا العمل برمته لأي غرض من الأغراض

source: Danish
ar: الدانماركية

source: Based on a work at ${source_link}.
ar: بناء على عمل at ${source_link}.

source: German
ar: المانيا

source: step
ar: خطوة

source: You are free:
ar: لك مطلق الحرية

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
ar: إذا كنت يعدل ، والتغيير ، أو الاستفادة من هذا العمل ، قد ينتج عن توزيع العمل إلا في ظل تشابه او تطابق فى واحد لهذا الترخيص.

source: Music Sharing
ar: المشاركة الموسقية

source: French (CA)
ar: الفرنسية (كاليفورنيا)

source: Lawyer-Readable<br/> Legal Code
ar: المحامين <br/> المبدا القانونية

source: Require Share-Alike
ar: يتطلب المشاركة على قدم المساواة

source: <strong>to Remix</strong> — to adapt the work
ar: <strong>اعادة توزيع</strong>-استنساخ العمل

source: Find music, photos and more
ar: ايجاد موسيقى,الصورو المزيد

source: Venezuela
ar: فنزويلا

source: publicize
ar: نشر

source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
ar: <p>الشخص أو الأشخاص الذين يرتبط العمل مع هذه الوثيقة ( "Dedicator" أو "تصديق") هنا إما (أ) أن يصدق ، لعلمه ، وعمل في التأليف وحدد الملك العام من البلد الذي تصدر العمل ، أو (ب) من هنا فإن حقوق التأليف والنشر ما يخصص dedicators يحمل في أعمال التأليف المحددة أدناه ( "العمل") إلى الملك العام. التصديق ، فضلا عن ذلك ، يخصص أي حق المؤلف قد تكون لديه مصلحة في العمل المرتبطة بها ، وتحقيقا لهذه الأغراض ، ووصف بأنه "dedicator" أدناه. </p> <p><p>التصديق قد اتخذ خطوات معقولة للتحقق من حالة حقوق المؤلف في هذا العمل. ويعترف بأن التصديق على الجهود الصادقة التي لا يجوز لحمايته من المسؤولية إذا كان العمل في واقع الأمر ليست معتمدة في المجال العام. </p> <p><p>Dedicator يجعل هذا التفاني لمصلحة الجمهور بوجه عام وعلى حساب من ورثة Dedicator خلفاء. وتعتزم Dedicator هذا التفاني في العمل أن يكون غطاء للتخلي الأبد جميع الحقوق والحاضر والمستقبل في إطار قانون حقوق التأليف والنشر ، أو ما إذا كان على عاتق قادة الوحدات ، في العمل. Dedicator تفهم أن هذه التخلي عن جميع الحقوق يشمل التخلي عن كل الحقوق لتنفيذ (من خلال دعوى قضائية أو غير ذلك) وحقوق التأليف والنشر في تلك الأعمال. </p> <p><p>Dedicator يعترف أنه بمجرد وضعها في متناول الجمهور ، والعمل بحرية ، ويمكن استنساخها وتوزيعها ، المحالة ، واستخدامها ، وتعديلها ، والبناء عليها ، أو استغلالها من قبل أي شخص لأي غرض من الأغراض ، تجارية أو غير تجارية ، وعلى أي وسيلة ، بما في ذلك عن طريق الأساليب التي لم يتم اختراعها أو تصوره. </p>

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
ar: لعينة ، مزج ، أو خلاف ذلك تحويل ابداع هذا العمل لأغراض غير تجارية.

source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
ar: قبل تطبيق المعاينة الترخيص لعملكم ، تأكد من حصولك على صلاحية الترخيص بجميع الحقوق التي ينطوي عليها. المصنفات الموسيقية ، على سبيل المثال ، غالبا ما تتكون من عدة حقوق التأليف والنشر (تكوين وتسجيل كلمات).

source: Jurisdiction of your license:
ar: الرخصة الخاصة بالتشريع

source: home
ar: الرئيسية

source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
ar: <b>NOTE:</b> النقر على "المضي قدما" سترسل تأكيد طلبها إلى عنوان البريد الإلكتروني الذي أدخلته. تأكد من صحة العنوان!

source: Serbian (Latin)
ar: صربيا-الاتنية

source: Puerto Rico
ar: بورتوريكو

source: Greek
ar: اليونان

source: Romanian
ar: رومانيا

source: Spanish (Ecuador)
ar: الأسبانية (اكوادور)

source: Embedded Metadata
ar: متضمن Metadata

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
ar: <p> المعلومات في بشكل مقروء البرمجيات جزءا لا يتجزأ وهذا يسمح لمحركات البحث الرقم القياسي معلومات إضافية عن عملك ، ويتيح للأشخاص القادمين إلى ترخيص الفعل من الصفحة الخاصة بك لمعرفة معلومات عن وثيقة حول كيفية نسب عملك. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">مزيد معلومات</a> على المشاع الابداعي metadata is متوفرة ترغب بايجاد المزيد. </p>

source: The title of the work you are licensing.
ar: عنوان المصنف المرخص

source: The name users of the work should give attribution to. For example, the name of the work's author.
ar: اسم مستخدمين العمل ينبغي أن تعطي النسب الى . فعلى سبيل المثال ، اسم صاحب المصنف .

source: The URL users of the work should link to. For example, the work's page on the author's site.
ar: عنوان الموقع مستخدمين العمل ينبغي ربط الى . فعلى سبيل المثال ، على صفحة العمل على موقع صاحب المصنف .

source: A URL where a user can obtain information about clearing rights that are not pre-cleared by your CC license.
ar: الموقع الكتروني مكان حيث يحصل المستخدم على معلومات عن حقوق الواضحة التي لا قبل تطهيرها بواسطة زخصة المشاع الابداعي الخاص في بلدك .

source: What does "Attribute this work" mean?
ar: ماذا يعني " نسب هذا العمل " .

source: The page you came from contained embedded licensing metadata, including how the creator wishes to be attributed for re-use. You can use the HTML here to cite the work. Doing so will also include metadata on your page so that others can find the original work as well.
ar: الصفحة جاءت جزءا لا يتجزأ من الترخيص الواردة من metadata ، بما في ذلك كيف المبدع يرغب أن يقتبس لإعادة استخدامها. يمكنك استخدام HTML هنا أن ينوة الى المصنف . وبذلك سوف تشمل أيضا Metadata على صفحتك حتى يمكن للاخرين من ايجاد العمل الأصلي كذلك.

source: Ecuador
ar: اكودار

source: Additional Information
ar: معلومات اضافية

source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
ar: الحقول الإضافية الاختيارية <strong>اختياريl</strong> ولكن ستكون مضمنة في هتمل المولدة للترخيصك. هذا يسمح للمستخدمين من عملك لتحديد كيفية السمة أو التي يمكن أن تقدم مزيدا من المعلومات عن العمل.

source: Norway
ar: نروج

source: Norwegian
ar: النرويجية

source: Read the <a href="http://www.gnu.org/licenses/gpl-howto.html">FSF's instructions for including the license with your software</a>.
ar: اقرا <a href="http://www.gnu.org/licenses/gpl-howto.html">FSF's التعليمات للتضمن الرخصة على البرنامج</a>.

source: You can display the icon on any site you offer your software for download using the following markup:
ar: يمكنك عرض أيقونة على أي موقع تقدمها برامجك للتحميل باستخدام العلامات التالية :

source: Use this license for your own work.
ar: إستخدم هذه الرخصة لعملك الخاص.

source: Hong Kong
ar: هونج كونج

source: English (Hong Kong)
ar: هونج كونج ( الانجليزي)

source: Chinese (Hong Kong)
ar: الصين (هونج كونج )

source: Guatemala
ar: كاثولونيا

source: Spanish (Guatemala)
ar: اسباني كاثلونيا

source: English (Singapore)
ar: الانجليزية ( سنغافورة)
