Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.fsf_explain
source: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} adds the Creative Commons' metadata and Commons Deed to the Free Software Foundation's ${license_name_full}. The license is the official FSF ${license_code}, and includes a Portuguese translation.</p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo, which links to the CC-GNU ${license_code}. The result will look like this:</p>
af: <h1>Creative Commons GNU ${license_code}</h1> <p>Die CC-GNU ${license_code} voeg Creative Commons se metadata en Commons-akte by die Stigting vir Gratis Sagteware se ${license_name_full}. Die lisensie is die amptelike SGS ${license_code}, en sluit 'n Portugese vertaling in.</p> <p>Om dit onder ander se aandag te bring dat u die Creative Commons-lisensie gebruik, kan u die Creative Commons-logo gebruik wat skakel na die CC-GNU ${license_code}. Die resultaat sal só lyk:</p>
de: <h1>Creative Commons GNU ${license_code}</h1><p>Der CC-GNU ${license_code} fügt die Metadaten sowie die Commons Deed dem ${license_name_full} der Free Software Foundation hinzu. Der Lizenzvertrag ist ein offizieller FSF ${license_code} und beinhaltet eine deutsche Übersetzung.</p> <p>Um anderen Benutzern zu signalisieren, dass Sie einen Creative Commons Lizenzvertrag verwenden, können Sie sich eines Creative Commons Logos bedienen. Dieses wird dann automatisch mit dem CC-GNU ${license_code} verlinkt. Das Ganze sieht dann so aus:</p>
eo: <h1>Creative Commons GNU ${license_code}</h1> <p>La CC-GNU ${license_code} aldonas la metadatenojn de Creative Commons kaj la Popolan Resumon al la permesilo ${license_name_full} de la Fondaĵo por Libera Programaro. La permesilo estas la oficiala FSF ${license_code} kaj inkluzivas Portugalan tradukon.</p> <p>Por sciigi la aliulojn, ke vi uzas permesilon Creative Commons, eblas uzi la emblemon de Creative Commons, kiu ligas al la permesilo CC-GNU ${license_code}. La rezulto aspektos ĉi tiel:</p>
es_cl: <h1>Creative Commons GNU ${license_code}</h1> <p>La CC-GNU ${license_code} añade los metadatos de Creative Commons y el resumen (Commons Deed) a la licencia ${license_name_full} de la Free Software Foundation . La licencia es la oficial ${license_code} de la FSF, e incluye una traducción al portugués.</p> <p>Para señalar que está utilizando una licencia de Creative Commons, puede utilizar un logo de Creative Commons, que enlace a la CC-GNU ${license_code}. Así es como quedará:</p>
fi: <h1>Creative Commons GNU ${license_code}</h1> <p> CC-GNU ${license_code} käyttää Creative Commonsin metadata merkkausta ja lisenssitiivistelmää Free Software säätiön ${license_name_full}lisenssiin. Lisenssi on virallinen FSF ${license_code}lisenssi, ja sisältää myös portugalin kielisen käännöksen.</p> <p>Kertoaksesi muille, että käytät Creative Commons lisenssiä, voit käyttää Creative Commons logoa jostä on linkki CC-GNU ${license_code}lisenssiin. Lopputulos näyttää tältä:</p>
nl: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} voegt de metadata van Creative Commons and de Commons overeenkomst toe aan de Free Software Foundation's ${license_name_full}. De licentie is de officiële FSF${license_code}, en bevat een Portugese vertaling.</p> <p>Om aan anderen duidelijk te maken dat u gebruik maakt van een Creative Commons licentie, kunt u een Creative Commons logo gebruiken die een link bevat naar de CC-GNU ${license_code}. Het resultaat ziet er dan zo uit:</p>
ru: <h1>Creative Commons GNU ${license_code}</h1> <p>CC-GNU ${license_code} добавляет метаданные и общее описание Creative Commons в лицензию Free Software Foundation ${license_name_full}. Это официальная лицензия FSF ${license_code}, включающая португальский перевод.</p> <p>Чтобы дать знать другим, что вы используете лицензию Creative Commons, вы можете использовать логотип Creative Commons, со сылкой на CC-GNU ${license_code}. Результат будет похож на представленный здесь:</p>
vi: Creative Commons thêm ngôn ngữ mã máy và phiên bản giấy phép bằng ngôn ngữ đọc hiểu bởi con người vào Free Software Foundation (FSF). Giấy phép là FSF chính thức và có dịch sang tiếng Bồ Đào Nha. Để báo hiệu cho người khác biết rằng bạn sử dụng Giấy phép CC, bạn có thể sử dụng logo của CC được kết nối với CC-GNU. Kết quả trông sẽ như sau:

# char.sa_description
source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
af: Die lisensiegewer laat ander toe om afgeleide werke te versprei, maar net ingevolge 'n lisensie wat identies is aan die een wat die lisensiegewer se werk beheers.
de: Der Lizenzgeber erlaubt die Verbreitung von Bearbeitungen nur unter Verwendung identischer Lizenzbedingungen.
eo: La permesinto rajtigas la aliulojn distribui devenaĵojn de la verko nur laŭ la sama aŭ kongrua permesilo.
es_cl: El licenciante permite distribuir obras derivadas sólo bajo una licencia idéntica a la utilizada en su obra.
fi: Lisenssin antaja sallii muutettujen teosten levittämisen ainoastaan samanlaisella lisenssillä kuin alkuperäinen Teos on lisenssoitu.
fr_ch: L'offrant autorise les autres à distribuer des créations dérivées uniquement sous un contrat identique à celui qui gouverne la création de l'offrant.
hy: Լիցենզատուն թույլատրում է մյուսներին տարածել ածանցյալ ստեղծագործությունները միայն ըստ համանման կամ համատեղելի լիցենզիայի, որով կարգավորվում է Լիցենզատուի ստեղծագործությունը։
nl: De licentiegever verleent anderen uitsluitend het recht om afgeleide werken te verspreiden met toepassing van een licentie die gelijk is aan de licentie die van toepassing is op het werk van de licentiegever.
ro: Licenţiatorul permite altora să distribuie opere derivate doar sub aceiaşi licenţă sau una compatibilă cu cea care guvernează opera licenţiatorului.
ru: Лицензиар позволяет другим распространять производные работы только под той же лицензией или же под совместимой лицензией, регулирующей деятельность лицензиара.
sr: Дозвољена је дистрибуција прераде, само ако је прерада лиценцирана истом или сличном (компатибилном) лиценцом којом је лиценцирано дело.
vi: Người cấp phép cho phép người khác phân phối tác phẩm phái sinh theo chính giấy phép đó hoặc theo một giấy phép tương thích với giấy phép mà chi phối tác phẩm của người cấp phép.

# util.Image
source: Image
af: Beeld
de: Bild
eo: Bildo
es_cl: Imagen
fi: Kuva
hy: Պատկեր
nl: Beeld
ro: Imagine
ru: Изображение
sr: Слика
vi: Hình ảnh

# util.Other
source: Other
af: Ander
de: Sonstiges
eo: Alia
es_cl: Otro
fi: Muu
fr_ch: Autre
hy: Այլ
nl: Anders
ro: Alta
ru: Иной формат
sr: Остало
vi: Khác

# license.you_may_proceed
source: You may now <a href="${processed_exit_url}">proceed</a>
af: U kan nou <a href="${processed_exit_url}">voortgaan</a>
de: Sie können jetzt <a href="${processed_exit_url}">fortfahren</a>
eo: Vi nun povas <a href="${processed_exit_url}">daŭrigi</a>
es_cl: Ahora puede <a href="${processed_exit_url}">proceder</a>
fi: Voit siirtyä <a href="${processed_exit_url}">eteenpäin</a>
fr_ch: Vous pouvez à présent <a href="${processed_exit_url}">continuer</a>
hy: Այժմ կարող եք <span class="translation-highlight-html">&lt;a href="${processed_exit_url}"&gt;</span>ընթացք տալ<span class="translation-highlight-html">&lt;/a&gt;</span>
nl: U kunt nu <a href="${processed_exit_url}">verdergaan</a>
ro: Acum poţi <a href="${processed_exit_url}">să continui</a>
ru: Теперь можно <a href="${processed_exit_url}">продолжить</a>
sr: Можете <a href="${processed_exit_url}">да наставите</a>
vi: Bây giờ bạn có thể tiến hành

# char.nc_title
source: Noncommercial
af: Niekommersieel
de: Keine kommerzielle Nutzung
eo: Nekomerca Uzo
es_cl: No Comercial
fi: Epäkaupallinen
fr_ch: Pas d'Utilisation Commerciale
hy: Ոչ-առևտրային
nl: Niet-commercieel
ro: Necomercial
ru: Некоммерческое
sr: Некомерцијално
vi: Phi thương mại

# licenses.pretty_publicdomain
source: Public Domain
af: Openbare Domein
de: Public Domain (gemeinfreie oder nicht-schützbare Inhalte)
eo: Publikaĵo
es_cl: Dominio Público
hy: Հանրության սեփականություն
nl: Publiek domein
ro: Domeniul Public
ru: Общественное достояние
sr: Јавни домен
vi: Phạm vi công chúng

# util.Public_Domain
source: Public Domain
af: Openbare Domein
de: Public Domain (gemeinfreie oder nicht-schützbare Inhalte)
eo: Publikaĵo
es_cl: Dominio Público
hy: Հանրության սեփականություն
nl: Publiek domein
ro: Domeniul Public
ru: Общественное достояние
sr: Јавни домен
vi: Phạm vi công chúng

# lang.zh
source: Chinese
af: Sjinees
de: Chinesisch
eo: Ĉina
es_cl: Chino
fi: Kiinaksi
fr_ch: chinois
hy: Չիներեն
nl: Chinees
ro: Chineza
ru: Китайский
sr: кинески
vi: Tiếng Trung Quốc

# lang.zh_CN
source: Chinese
af: Sjinees
de: Chinesisch
eo: Ĉina
es_cl: Chino
fi: Kiinaksi
fr_ch: chinois
hy: Չիներեն
nl: Chinees
ro: Chineza
ru: Китайский
sr: кинески
vi: Tiếng Trung Quốc

# license.have_your_own_website
source: Have your own website?
af: Het u u eie webwerf?
de: Haben Sie eine eigene Website?
eo: Ĉu vi havas propran retejon?
es_cl: ¿Tienes tu propio sitio web?
fi: Onko sinulla oma verkkosivu?
fr_ch: Votre propre site web ?
nl: Uw eigen website?
ro: Ai site-ul tau?
ru: Имеется собственный веб-сайт?
sr: Имате ли своју интернет страну?
vi: Có trang web riêng của bạn?

# license.review_choice_directions
source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
af: <h1>Hersien Keuse</h1> <p>Veels geluk! U het die Creative Commons <a href="${license_url}">${license_pretty_name}-lisensie${country_name}</a> gekies. </p> <p>Om aan ander te kenne te gee dat u 'n Creative Commons-lisensie gebruik, kan u die Creative Commons-logo gebruik. Dit sal só lyk:</p>
de: <h1>Auswahl überprüfen</h1> <p>Herzlichen Glückwunsch, Sie haben folgende Creative Commons-Lizenz ausgewählt <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>Um anderen zu zeigen, dass Sie eine Creative Commons-Lizenz benutzen, können Sie einen Creative Commons Button verwenden. Das Resultat wird in etwa so aussehen:</p>
eo: <h1>Kontrolu la elekton</h1> <p>Gratulon, vi elektis la permesilon Creative Commons <a href="${license_url}">${license_pretty_name} ${country_name}</a>. </p> <p>Por sciigi la aliulojn, ke vi uzas permesilon Creative Commons, eblas uzi la emblemon de Creative Commons. La rezulto aspektos ĉi tiel:</p>
es_cl: <h1>Revis tu elección</h1> <p>Felicitaciones, has seleccionado la <a href="${license_url}">licencia ${license_pretty_name} ${country_name}</a> de Creative Commons. </p> <p>Para indicar que utilizas una licencia Creative Commons, puedes utilizar un logo de Creative Commons. El resultado será el siguiente:</p>
fi: <h1>Tarkastele valintojasi</h1> <p>Onneksi olkoon! Olet valinnut Creative Commons <a href="${license_url}">${license_pretty_name} lisenssin${country_name}</a>. </p> <p>Ilmoittaaksesi muille että käytät Creative Commons lisenssiä, voit käyttää Creative Commons logoa, joka näyttää tältä:</p>
fr_ch: <h1>Votre choix</h1> <p>Félicitations, vous avez sélectionné le contrat Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>Pour signaler aux autres que vous utilisez un contrat Creative Commons, vous pouvez utiliser un logo. Le résultat apparaîtra ainsi :</p>
nl: <h1>Keuze bekijken</h1> <p>Gefeliciteerd, u heeft gekozen voor de Creative Commons <a href="${license_url}">${license_pretty_name} Licentie${country_name}</a>. </p> <p>U kunt gebruik maken van een Creative Commons logo om aan derden duidelijk te maken dat een Creative Commons licentie van toepassing is. Het resultaat zal er als volgt uit zien:</p>
ro: <h1>Posibilitatea de Revizuire</h1> <p>Felicitări, ai ales licenţa Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>Pentru a arăta altora că foloseşti o licenţă Creative Commons, poţi să foloseşti logo-ul Creative Commons. Rezultatul va arăta aşa:</p>
ru: <h1>Проверить выбор</h1> <p>Поздравляем с выбором лицензии Creative Commons <a href="${license_url}">${license_pretty_name} ${country_name}</a>. </p> <p>Чтобы дать знать другим, что вы используете лицензию Creative Commons, вы можете использовать логотип Creative Commons. Результат будет выглядеть так:</p>
sr: <h1>Преглед изабраних могућности</h1> <p>Честитамо, изабрали сте лиценцу Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>Да бисте обавестили друге да употребљавате Creative Commons лиценцу, можете да употребите Creative Commons logo. Исход изгледа овако:</p>
vi: Xin chúc mừng. Bạn đã chọn giấy phép CC. Để ra hiệu cho người khác biết rằng bạn đang sử dụng giấy phép CC bạn có thể sử dụng logo của CC. Kết quả sẽ như sau:

# lang.ja
source: Japanese
af: Japannees
de: Japanisch
eo: Japana
es_cl: Japonés
fi: Japaniksi
fr_ch: japonais
nl: Japans
ro: Japoneză
ru: Японский
sr: јапански
vi: Tiếng Nhật Bản

# license.sampling_title
source: Choose Your Sampling License Options
af: Kies u Voorsmaaklisensie-moontlikhede
de: Sampling-Lizenzoptionen auswählen
eo: Elektu opciojn de via Specimena permesilo
es_cl: Escoja las opciones de la licencia Sampling
fi: Valitse sämpäys lisenssin vaihtoehdot
nl: Een Sampling-licentievariant kiezen
ro: Alege opţiunile licenţei Sampling
ru: Выбрать настройки вашей «Лицензии на использование частей произведения» (<i>Sampling License</i>)
sr: Изаберите погодности своје Sampling лиценце
vi: Lựa chọn Giấy phép mẫu của bạn

# country.jp
source: Japan
eo: Japanujo
es_cl: Japón
fi: Japani
fr_ch: Japon
ro: Japonia
ru: Япония
sr: Јапан
vi: Nước Nhật Bản

# deed.free_commercial
source: to make commercial use of the work
af: om 'n werk kommersieel te gebruik
de: das Werk kommerziell zu nutzen
eo: uzi la verkon por komercaj celoj
es_cl: hacer un uso comercial de esta obra
fi: käyttää teosta kaupallisiin tarkoituksiin
fr_ch: d'utiliser cette création à des fins commerciales
hy: Ստեղծագործության օգտագործումը առևտրային նպատակներով
nl: gebruik maken van het werk voor commerciële doeleinden
ro: a face utilizări comerciale ale operei
ru: использовать произведение в коммерческих целях
sr: користити дело у комерцијалне сврхе
vi: để sử dụng tác phẩm cho mục đích thương mại

# util.more_info
source: more info
af: meer inligting
de: weitere Informationen
eo: pli da informoj
es_cl: más información
fi: lisätietoja
fr_ch: plus d'info
hy: լրացուցիչ տեղեկատվություն
nl: meer informatie
ro: mai multe informaţii
ru: более подробно
sr: више информација
vi: thông tin thêm

# nav.select_a_jurisdiction
source: Select a jurisdiction
af: Kies 'n jurisdiksie
de: Wählen Sie eine Rechtsordnung aus
eo: Elektu jurisdikcion
es_cl: Selecciona un país
fi: Valitse maa
fr_ch: Sélectionnez une juridiction
hy: Ընտրել ընդդատությունը
nl: Selecteer een land
ro: Selectează o jurisdicţie
ru: Выберите юрисдикцию
sr: Изаберите јурисдикцију
vi: Chọn hình phạt pháp lý

# license.sampling_a_sampling+
source: <strong>Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".
af: <strong>Voorsmaak Plus</strong>: Mense kan <strong>dele</strong>van u werk neem en dit herskep vir enige doel behalwe advertering, wat verbode is. <strong>Niekommersiële</strong> kopiëring en verspreiding (soos om lêers beskikbaar te stel) van die <strong>werk as geheel</strong> word ook toegelaat. Vandaar, "<strong>plus</strong>".
de: <strong>Sampling Plus</strong>: Man darf <strong>Teile</strong> Ihres Werkes bearbeiten für kommerzielle Zwecke außer für Werbung. <strong>NichtKommerzielle</strong> Nutzungen wie file-sharing <strong>des Werkes insgesamt</strong> sind erlaubt. Deshalb "<strong>plus</strong>".
eo: <strong>Specimeno Plus</strong>: La homoj rajtas uzi kaj aliigi <strong>partojn</strong> de via verko por iu ajn celo krom reklamo, kiu estas malpermesita. <strong>Nekomerca</strong> kopiado kaj distribuado (kiel dosiera kunhavigo) de la <strong>tuta verko</strong> estas ankaŭ permesita. Tial "<strong>Plus</strong>".
es_cl: <strong>Sampling Plus</strong>: Se pueden tomar y transformar <strong>fragmentos</strong> de su obra para cualquier fin excepto el publicitario, que está prohibido. La copia y distribución <strong>no comercial</strong> (com el intercambio de ficheros) de la <strong>obra entera</strong> también está permitida. Por eso es "<strong>plus</strong>".
fi: <strong>Sämpläys Plus</strong>: Muut voivat ottaa ja muunnella <strong>paloja</strong> teoksestasi muuhun kuin mainostarkoitukseen joka on kielletty. <strong>Koko teoksen Ei-kaupallinen</strong> kopiointi ja levitys on myös sallittua.
nl: <strong>Sampling Plus</strong>: Anderen mogen <strong>delen</strong> van uw werk gebruiken voor alle doeleinden, met uitzondering van reclame-doeleinden. Het verveelvoudigen en verspreiden van het <strong>gehele werk</strong> voor niet-commerciële doeleinden (b.v. file-sharing) is ook toegestaan. Vandaar de benaming "<strong>plus</strong>".
ro: <strong>Sampling Plus</strong>: Oricine poate prelua şi transforma <strong>părţi</strong> ale operei în orice scop în afară de publicitate, care este interzisă. Copierea şi distribuirea în scop <strong>ne-comercial</strong> (de exemplu file-sharing - schimbul de fişiere) a <strong>întregii opere</strong> sunt permise. De aici, denumirea de "<strong>plus</strong>".
ru: <strong>«Расширенное использование частей произведения» (<i>Sampling Plus</i>)</strong>: люди могут брать и трансформировать <strong>части</strong> вашей работы с любыми целями, кроме рекламы, которая запрещена. Также разрешается <strong>некоммерческое</strong> копирование и распространение (такое, как обмен файлами) <strong>работы целиком</strong>. В этом и заключается «<strong>расширенность</strong>».
sr: <strong>Sampling Plus</strong>: Други могу да преобликују <strong>pieces</strong> ваше дело у било које сврхе, осим рекламних, које су забрањене. <strong>некомерцијално</strong> умножавање и дистрибуција (као размена датотека)<strong>целог дела</strong> је дозвољено. Зато, "<strong>Sampling Plus</strong>".
vi: Sampling Plus. Mọi người có thể sử dụng và biến đổi từng phần nhỏ trong tác phẩm của bạn cho bất kỳ mục đích nào ngoài mục đích quảng cáo vì cách sử dụng này bị cấm. Việc sao chép và phân phối cho mục đích phi thương mại toàn bộ tác phẩm thì được cho phép.

# deed.human_summary_multilanguage
source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
af: Dit is 'n maklik verstaanbare samevatting van die Regskode (die volledige lisensie) wat in die volgende tale beskikbaar is:
de: Die Commons Deed ist eine Zusammenfassung des <a href="legalcode" class="fulltext">Lizenzvertrags</a> in allgemeinverständlicher Sprache und in folgenden Sprachen verfügbar:
eo: Ĉi tio estas facile komprenebla resumo de la Jura Teksto (plena permesilo), disponebla en la jenaj lingvoj:
es_cl: Esto es un resumen simple del texto legal (la licencia completa) disponible en los idiomas siguientes:
fi: Tämä on ihmisten-luettavissa oleva tiivistelmä juridisesta lisenssistä. Se on saatavilla seuraavilla kielillä:
fr_ch: Ceci est le Résumé Explicatif du Code Juridique (la version intégrale du contrat) disponible dans les langues suivantes :
hy: Սա հանրամատչելի համառոտ տեղեկատվություն է Իրավական կանոնագրքի (ամբողջական Լիցենզիայի) վերաբերյալ, որը մատչելի է հետևյալ լեզուներով։
nl: Dit is de vereenvoudigde versie van de Juridische Tekst (de volledige licentie), beschikbaar in de volgende talen:
ro: Acesta este un rezumat pe înţelesul tuturor a Codului Juridic (întreaga licenţă) disponibil în următoarele limbi:
ru: Это человекочитаемое резюме официального юридического текста (полного текста лицензии) доступно на следующих языках:
sr: Ово је основни опис Лиценце (садржаја уговора у целини) на следећим језицима/писмима:
vi: Đây là bản tóm tắt của giấy phép ngôn ngữ luật mà con người có thể đọc hiểu và được dịch sang những ngôn ngữ sau:

# country.jo
source: Jordan
af: Jordanië
de: Jordanien
eo: Jordanio
es_cl: Jordania
fi: Jordania
fr_ch: Jordanie
hy: Հորդանան
nl: Jordanië
ro: Iordania
ru: Иордания
sr: Јордан
vi: Nước Jordan

# country.es-ca
source: Catalonia
af: Katalonië
de: Katalonien
eo: Katalunujo
es_cl: Cataluña
fi: Katalonia
fr_ch: Catalogne
nl: Catalonië
ro: Catalunia
ru: Каталония
sr: Каталонија

# util.Highlight_Text
source: Highlight Text to Copy
af: Verhelder Teks op Kopie
de: Text markieren, um ihn zu kopieren
eo: Marki la kopiotan tekston
es_cl: Destaca el texto para copiarlo
fi: Korosta teksti kopioidaksesi
fr_ch: Sélectionnez le texte à copier
hy: Ընդգծեք տեքստը պատճենելու համար
nl: Tekst selecteren om te kopiëren
ro: Selectează textul pentru copiere
ru: Выделить текст для копирования
sr: Обележити текст за копирање
vi: Đánh dấu những phần cần sao chép

# char.nd_brief
source: You may not alter, transform, or build upon this work.
af: U mag nie hierdie werk wysig, herskep of daarop voortbou nie.
de: Dieses Werk darf nicht bearbeitet oder in anderer Weise verändert werden.
eo: Vi ne rajtas aliigi la verkon, nek krei devenaĵojn bazitajn sur ĝi.
es_cl: No puedes alterar, transformar o generar una obra derivada a partir de esta obra.
fi: Teosta ei saa muuttaa, muunnella tai käyttää toisen teoksen pohjana.
fr_ch: Vous n'avez pas le droit de modifier, de transformer ou d'adapter cette création.
hy: Դուք չեք կարող փոփոխել, ձևափոխել կամ վերափոխել այս ստեղծագործությունը։
nl: De gebruiker mag het werk niet bewerken.
ro: Nu poţi altera, transforma sau construi de la această operă.
ru: Вы не можете изменять, трансформировать, или опираться в своих работах на это произведение.
sr: Не можете да мењате, преобликујете или да употребите дело у свом делу.
vi: Bạn không thể chỉnh sửa, thay đổi hay phát triển tác phẩm này.

# util.Generic
source: Generic
af: Generies
de: US-amerikanisch (nicht portiert)
eo: Ĝenerala
es_cl: Genérica
fi: Raakaversio
fr_ch: Générique
nl: Unported
ro: Generică
sr: Unported
vi: Chung

# lang.es_AR
source: Spanish (AR)
af: Spaans (AR)
de: Spanisch (AR)
eo: Hispana (AR)
es_cl: Español (AR)
fi: Espanian kielinen (AR)
fr_ch: espagnol (Argentine)
hy: Իսպաներեն (AR)
nl: Spaans (AR)
ro: Spaniolă (AR)
ru: Испанский (AR)
sr: шпански (Аргентина)
vi: Tiêng Tây Ban Nha

# util.source_work
source: Source work URL
de: ursprüngliche URL des Lizenzgegenstandes
eo: Retadreso de la origina verko
nl: URL van het oorspronkelijke werk
ro: Sursa operei originale (URL) - in cazul unei opere derivate
ru: URL источника произведения
sr: URL изворног дела
vi: tác phẩm nguồn
