Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.rdfa_licensed_no_title
source: This ${work_type} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
de: Diese(s) ${work_type} von ${work_author} steht unter einer <a rel="license" href="${license_url}">Creative Commons ${license_name} Lizenz</a>.
eo: Ĉi tiu ${work_type} fare de ${work_author} estas disponebla laŭ la permesilo <a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
fi: Tämä ${work_type} jonka tekijä on ${work_author} on lisensoitu <a rel="license" href="${license_url}">Creative Commons ${license_name} lisenssillä</a>.
fr_ch: Ce/tte{work_type} par ${work_author} est mis à disposition selon les termes de la <a rel="license" href="${license_url}">licence Creative Commons ${license_name}</a>.
hy: Այս${ստեղծագործության_տեսակը} ${ստեղծագործություն_հեղինակ/կատարող} լիցենզավորված է <span class="translation-highlight-html">&lt;a rel="license" href="${license_url}"&gt;</span>Creative Commons ${լիցենզիայի_տեսակը} Լիցենզիայով<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: ${work_type} van ${work_author} is in licentie gegeven volgens een <a rel="license" href="${license_url}">Creative Commons ${license_name} licentie</a>.
ro: Această ${work_type} creată de ${work_author} este pusă la dispoziţie sub <a rel="license" href="${license_url}">Licenţa ${license_name} Creative Commons</a>.
ru: Это произведение (${work_type}), автор которого — ${work_author}, доступно на условиях <a rel="license" href="${license_url}">лицензии Creative Commons ${license_name}</a>.
sr: Ово ${work_type}, чији је аутор ${work_author}, је лиценцирано под условима лиценце<a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
vi: Tác phẩm này, của tác giả này được cấp giấy phép CC.

# license.human-readable_commons_deed
source: Human-Readable<br /> Commons Deed
af: Maklik Verstaanbare<br /> Commons-akte
de: Allgemeinverständliche Version (Commons Deed)
eo: Facile komprenebla<br /> Popola Resumo
es_cl: Resumen explicativo<br /> Commons Deed
fi: Ihmisten luettavissa oleva<br /> Lisenssitiivistelmä
fr_ch: Résumé Explicatif
hy: Հանրամատչելի<span class="translation-highlight-html">&lt;br /&gt;</span><span class="translation-highlight-escape"> </span><br>վավերագիր
nl: De vereenvoudigde (human-readable) versie van de licentie
ro: Rezumatul Explicativ <br /> pentru orice persoană
ru: Человекочитаемое<br /> общее описание
sr: Свима лако разумљив<br /> Основни опис лиценце
vi: Con người có thể đọc hiểu được (Commons Deed)

# license.confirm_choice
source: confirm choice
af: bevestig keuse
de: Lizenzwahl bestätigen
eo: konfirmu la elekton
es_cl: confirma la elección
fi: vahvista valintasi
fr_ch: confirmez votre choix
hy: հաստատեք ընտրությունը
nl: keuze bevestigen
ro: confirmă alegerea
ru: подтвердить выбор
sr: потврдите избор
vi: khẳng định lựa chọn

# license.sampling_explain
source: <p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p> <p>For example:</p> <ul> <li>To take a sample from your song and include it in their own.</li> <li>To use a clip from your film.</li> <li>To take a piece of your photograph and put it into a collage.</li> </ul> <p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p> <p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
de: <p>Die Sampling-Lizenzen ermöglichen es Ihnen, andere dazu einzuladen, Teile Ihres Werkes zu bearbeiten und etwas neues daraus zu machen.<p> <p>Zum Beispiel:<p> <ul> <li>Teile Ihres Songs als Samples in einen anderen Song einzufügen.</li> <li>Einen Ausschnitt Ihres Films zu nutzen.</li> <li>Teile Ihres Fotos für eine Collage zu nutzen.</li> <p>Also stellen die Sampling-Lizenzen einen Weg dar, andere zu ermuntern, Ihr Werk in etwas neues zu verwandeln.<p> <p>Diese Erlaubnis steht allerdings unter bestimmten Bedingungen. Es gibt zwei Arten von Sampling Lizenzen. Wählen Sie diejenige aus, welche zu Ihrem kreativen Stil passt:</p>
eo: <p>La Specimenaj Permesiloj donas al vi eblon inviti aliulojn uzi parton de via verko kaj renovigi ĝin.</p> <p>Ekzemple:</p> <ul> <li>Preni specimenon de via kanto kaj enkorpigi ĝin en propran kanton.</li> <li>Uzi eltondaĵon de via filmo.</li> <li>Preni parton de via fotografaĵo kaj meti ĝin en muntobildon.</li> </ul> <p>Konsideru tion kiel eblon rekompenci homojn pro transformado de via verko al io nova, kio ĝi ne estis antaŭe.</p> <p>Laŭ certaj kondiĉoj estas tiel: Ekzistas du tipoj de la Specimenaj Permesiloj. Elektu tiun, kiu spegulas vian krean stilon:</p>
nl: <p>Met de Sampling-licenties nodigt u anderen uit om een deel van uw werk te gebruiken en er een nieuw werk van te maken.</p> <p>Bijvoorbeeld:</p> <ul> <li>Om een deel van uw nummer te samplen en het in een eigen werk te verwerken.</li> <li>Om een clip van uw film te gebruiken.</li> <li>Om een gedeelte van uw foto te gebruiken voor een collage.</li> </ul> <p>U kunt het zien als een manier om mensen te belonen voor het feit dat ze van uw werk iets gemaakt hebben wat het daarvoor niet was.</p> <p>Maar dan wel onder bepaalde voorwaarden. Er zijn twee varianten op de Sampling-licentie. Kies de variant die bij uw eigen stijl past:</p>
ru: <p>Лицензии на использование частей произведения (<i>The Sampling licenses</i>) позволяют вам предложить другим людям использовать часть вашей работы для создания новой.</p> <p>Например:</p> <ul> <li>Взять часть вашей песни и включить её в их песню.</li> <li>Использовать отрывок из вашего фильма.</li> <li>Взять часть вашей фотографии и поместить её в коллаж.</li> </ul> <p>Думайте об этом как о способе поощрения людей на преображение вашей работы во что-то, чем она раньше не была.</p> <p>Конечно же, здесь есть условия. Есть два варианта лицензий на использование частей произведения. Выберите ту, что отражает ваш творческий стиль:</p>
sr: <p>Sampling лиценце дозвољавају другима да користе део вашег дела стварајући ново дело.</p> <p>На пример:</p> <ul> <li>узимајући узорак песме који уносе у своју сопствену песму.</li> <li>узимајући инсерт из филма.</li> <li>узимајући део фотографије и уносећи а у колаж.</li> </ul> <p>Размислите о том начину коришћења дела ради стварања нових дела.</p> <p>То важи под одређеним условима. Тренутно су понуђене ове Sampling лиценце. Изаберите ону која одговара вашем стваралачком стилу:</p>
vi: Bạn có các quyền được nêu ở đây và thực() hiện các quyền đó với điều kiện bạn tuân thủ các điều kiện của giấy phép. Các điều kiện chủ yếu ()là: ()

# license.pd_dedication_email
source: This is a record of a Public Domain Dedication. On ${sysdate}, ${copyright_holder} dedicated to the public domain the work "${title}." Before making the dedication, ${copyright_holder} represented that ${copyright_holder} owned all copyrights in the work. By making the dedication, ${copyright_holder} made an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in "${title}." ${copyright_holder} understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work. ${copyright_holder} recognizes that, once placed in the public domain, "${title}" may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived. For more information, please see <http://creativecommons.org/licenses/publicdomain/>.
af: Dit is 'n rekord hierdie van 'n Skenking aan die Openbare Domein. Op ${sysdate}, het ${copyright_holder} die werk "${title}" aan die openbare domein geskenk. Voordat die skenking gedoen is, het ${copyright_holder} te kenne gegee dat ${copyright_holder} al die kopieregte op die werk hou. Deur die skenking te maak, het ${copyright_holder} openlik 'n handeling verrig van ewigdurende afstanddoening van alle bestaande en toekomstige regte ingevolge die kopiereg, hetsy gevestig of voorwaardelik, in "${title}." ${copyright_holder} begryp dat sodanige afstanddoening van alle regte die afstanddoening insluit van alle regte om daardie kopieregte op die Werk af te dwing (hetsy by wyse van 'n hofgeding of andersins). ${copyright_holder} besef dat, sodra "${title}" in die openbare domein geplaas is, dit vrylik gereproduseer, versprei, versend, gebruik, gemodifiseer, uitgebrei, of andersins benut kan word deur enigeen vir enige doel, hetsy kommersieel of niekommersieel, en op enige manier, met inbegrip van metodes wat nog nie uitgevind of bedink is nie. Vir meer inligting, sien asseblief <http://creativecommons.org/licenses/publicdomain/>.
de: Dies ist das Zertifikat einer Public Domain Übertragung. Am ${sysdate} hat ${copyright_holder} das Werk "${title}" in die Public Domain übertragen. Zum Zwecke der Übertragung hat ${copyright_holder} gewährleistet, dass ${copyright_holder} alle Rechte am betreffenden Werk besitzt. Dem Übertragenden ist bewusst, dass "${title}" von dem Moment, in dem es in die Public Domain übertragen worden ist, beliebig vervielfältigt, verbreitet, bearbeitet, verändert oder auf andere Arten verwendet und genutzt werden kann, für kommerzielle oder nicht-kommerzielle Zwecke. Für weiterführende Informationen: <http://creativecommons.org/licenses/publicdomain/>
eo: Jen rikordo pri la Publikaĵiga Dediĉo. Je ${sysdate}, ${copyright_holder} dediĉis kiel publikaĵon la verkon "${title}." Antaŭ realigo de la dediĉo, ${copyright_holder} asertis, ke ${copyright_holder} posedas ĉiujn aŭtorrajtojn por la verko Per la dediĉo, ${copyright_holder} faris evidentan agon de porĉiama rezigno pri ĉiuj nuntempaj kaj estontaj rajtoj laŭ la aŭtorrajta leĝaro, kaj certaj kaj eventualaj rajtoj, por "${title}." ${copyright_holder} konscias, ke tia rezigno pri ĉiuj rajtoj koncernas ankaŭ rezignon pri ĉiuj rajtoj eldevigi (juĝprocese aŭ alimaniere) la rajtojn por la verko. ${copyright_holder} agnoskas, ke post kiam "${title}" estos liberigita kiel publikaĵo, ĝi rajtos esti libere reproduktata, distribuata, transsendata, uzata, aliigata, aliaj verkoj rajtos baziĝi sur ĝi; ankaŭ alimaniere ĝi rajtas esti ekspluatata de iu ajn homo, por iu ajn kaj komerca kaj nekomerca celo, kaj en iu ajn maniero, inkluzive metodojn ankoraŭ neinventitajn aŭ nepripensatajn. Por pli da informoj, bonvolu vidi <http://creativecommons.org/licenses/publicdomain/>.
fi: Tallenne public domain luovutuksesta. ${sysdate}, ${copyright_holder} luovutti public domainiin teoksen "${title}." Ennen luovutusta, ${copyright_holder} vakuutti että ${copyright_holder} omistaa kaikki tekijänoikeudet teokseen. Luovutuksella, ${copyright_holder} luopui pysyvästi nykyisistä ja tulevista tekijänoikeuksistaan "${title}" teokseen. ${copyright_holder} ymmärtää että luopuminen koskee myös oikeudesta valvoa (oikeusteitse tai muuten) teoksen tekijänoikeuksia. ${copyright_holder} tunnustaa, että kun teos on public domainissa, "${title}" teoksesta kuka tahansa voi vapaasti valmistaa kappaleita, levittää, välittää, muunnella, yhdistää tai käyttää kaupalliseen tai ei-kaupalliseen tarkoitukseen tai millä tahansa tunnetulla tai tulevaisuudessa kehitettävällä tavalla. Lisätietoja löydät osoitteesta <http://creativecommons.org/licenses/publicdomain/>.
nl: Dit is een afschrift van een Verklaring publiek domein. Op ${sysdate} heeft ${copyright_holder} uitdrukkelijk verklaard dat ${copyright_holder} zijn/haar auteursrechten, naburige rechten en/of databankrechten op geen enkele wijze zal uitoefenen en dat hij/zij derhalve aan derden toestemming verleent om het werk "${title}" naar believen te gebruiken. Alvorens de Verklaring publiek domein van toepassing te verklaren heeft ${copyright_holder} verklaard dat alle auteursrechten, naburige rechten en/of databankrechten op het werk toekomen aan ${copyright_holder}. ${copyright_holder} is zich ervan bewust dat derden, als gevolg van de Verklaring publiek domein, het werk naar believen mogen verveelvoudigen, bewerken, openbaar maken, uitvoeren, opvragen, hergebruiken en/of anderszins gebruiken. Ga voor meer informatie naar.
ro: Aceasta este o consemnare a Indicatiei de Domeniu Public. La data de ${sysdate}, ${copyright_holder} a introdus in domeniul public opera "${title}." Inainte de a face indicarea, ${copyright_holder} a declarat ca ${copyright_holder} detinea drepturile de autor asupra operei. Prin indicatia de fata, ${copyright_holder} a facut un act expres de renuntare totala a tuturor drepturile prezente si viitoare in conformitate cu legrea dreptului de autor, actuale sau posibile,asupra "${title}." ${copyright_holder} intelege ca aceasta renuntare a tuturor drepturilor include renuntarea dreptului de a executa (prin intermediul instantei sau in alt mod) acest drept de autor asupra Operei. ${copyright_holder} recunoaste ca, o data introdusa in domeniul public, "${title}" poate fi reprodusa, distribuita, transmisa, folosita, modificata, dezoltata, sau exploatata in alt mod de oricine pentru orice scop, comercial sau necomercial, si in orice mod, inclusiv prin metode care nu au fost descoperite sau concepute pana in momentul de fata . Pentru mai multe informatii, va rugam vizitati <http://creativecommons.org/licenses/publicdomain/>.
ru: Это &mdash; регистрация акта передачи в общественное достояние. ${sysdate} ${copyright_holder} передал в общественное достояние работу "${title}." Перед передачей ${copyright_holder} заверил, что ${copyright_holder} обладает авторскими правами на данную работу. Совершая передачу, ${copyright_holder} произвёл осознанное действие бессрочного отказа от всех нынешних и будущих прав, предусмотренных в законодательстве об авторских правах, как возникающих, так и обсуловленных, по отношению к "${title}." ${copyright_holder} понимает, что такой отказ от всех прав включает в себя отказ от всех прав по взысканию (по иску или же как-либо ещё) данных авторских прав на данную работу. ${copyright_holder} признаёт, что, однажды будучи переданной в общественное достояние, "${title}" может свободно воспроизводиться, распространяться, передаваться, использоваться, изменяться, использоваться за основу или любым другим способом эксплуатироваться с любыми целями, коммерческими и некоммерческими, любыми методами, в том числе теми, которые ещё не изобретены и не разработаны. Для получения дополнительной информацией воспользуйтесь <http://creativecommons.org/licenses/publicdomain/>.
vi: Đây là bản lưu của Vùng dành riêng cho công chúng. Trên ${sysdate}, ${tác quyền_người sở hữu} được dành cho vùng dành cho công chúng. "${title}." Trước khi làm việc này, ${tác quyền_người sở hữu} thể hiện rằng ${tác quyền_người sở hữu} làm chủ tất cả các tác quyền của tác phẩm. Bằng việc tặng cho công chúng, ${tác quyền_người sở hữu} công khai trao quyền vĩnh viễn bây giờ và mãi mãi các quyền theo luật tác quyền một cách vô ý hay chủ ý, in "${title}." ${tác quyền_người sở hữu} hiểu rằng sự trao toàn bộ quyền hạn như vậy nhằm gắn chặt các tác quyền đó với tác phẩm theo pháp luật hoặc bằng cách khác. ${tác quyền_người sở hữu } nhận thức được rằng khi tác phẩm đã được đặt vào vùng dành riêng cho công chúng thì "${title}" tác phẩm đó được sao chép,xuất bản, tuyên truyền và sử dụng, biến đổi, phát triển miễn phí, nói cách khác, tác phẩm có thể được khai thác bởi bất cứ ai, cho bất cứ mục đíchgì thương mại và phi thương mại, và bằng bất kỳ cách nào, bao gồm cả các phương pháp chưa từng được biết đến hoặc tìm ra.Để biết thêm thông tin, xin mời truy cập trang web:<http://creativecommons.org/licenses/publicdomain/>.

# lang.bg
source: Bulgarian
af: Bulgaars
de: Bulgarisch
eo: Bulgara
es_cl: Búlgaro
fi: Bulgaria
fr_ch: bulgare
hy: Բուլղարերեն
nl: Bulgaars
ro: Bulgara
ru: Болгарский
sr: бугарски
vi: Nước Bun Ga Ri

# license.fsf_software_licensed
source: This software is licensed under the <a href="${license_url}">CC-GNU ${license_code}</a> version ${license_version} or later.
de: Diese Software fällt unter den Lizenzvertrag <a href="${license_url}">CC-GNU ${license_code}</a> der Version ${license_version} oder höher.
eo: Ĉi tiu programaro estas disponebla laŭ la permesilo <a href="${license_url}">CC-GNU ${license_code}</a> en la versio ${license_version} aŭ pli alta.
nl: Op deze software is de licentie <a href="${license_url}">CC-GNU ${license_code}</a> van toepassing.
ru: Это программное обеспечение доступно на уловиях <a href="${license_url}">лицензии CC-GNU ${license_code}</a> версии ${license_version} или более поздних.
vi: Phần mền này được cấp giấy phép theo <a href="${license_url}">CC-GNU ${license_code}</

# util.title_of_work
source: Title of work
de: Titel des Werkes/Inhaltes
eo: Titolo de la verko
hy: Ստեղծագործության վերնագիրը
nl: Naam van het werk
ro: Titlul operei
ru: Название произведения
sr: Наслов дела
vi: Tiêu đề của tác phẩm

# deed.gpl_sharealike
source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the ${license_name_full}. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
af: As u u kopie of kopieë van die program, of gedeelte daarvan, modifiseer, of 'n program ontwikkel wat daarop gebaseer is, kan u die werk wat só tot stand kom, versprei, mits u dit doen ingevolge ${license_name_full}. Enige vertaling van die ${license_name_full} moet gepaard gaan met die ${license_name_full}.
de: Falls Sie das Programm oder einen oder mehrere Teilbereiche davon bearbeiten, oder falls Sie ein Programm entwickeln, das auf dem ursprünglichen Programm oder einem oder mehrerer Teilbereiche davon aufbaut, so dürfen Sie das resultierende Programm ausschliesslich unter dem ${license_name_full} verbreiten. Jede Übersetzung dieses ${license_name_full} muss den ${license_name_full} mit sich führen.
eo: Se vi modifas vian kopion aŭ kopiojn de la programo aŭ iun ajn ties parton, aŭ evoluigas programon bazitan sur ĝi, vi rajtas distribui la rezultan verkon laŭ la permesilo ${license_name_full}. Iu ajn traduko de la permesilo ${license_name_full} devas esti akompanata de la origina, antaŭtraduka teksto.
es_cl: Si modifica su copia o copias del programa o alguna parte de él, o desarrolla un programa basado en él, puede distribuir la obra resultante siempre bajo la ${license_name_full}. Cualquier traducción de la ${license_name_full} debe ir acompañada por la ${license_name_full}.
fi: Jos muokkaat teoksen kopioita tai kehität ohjelman sen pohjelta, saat levittää näin syntynyttä ohjelmaa ${license_name_full}-lisenssillä. Kaikkien ${license_name_full}käännösten mukana tulee olla ${license_name_full}.
nl: Indien de gebruiker zijn/haar exemplaar of exemplaren van het programma of een deel daarvan bewerkt, of een daarop gebaseerd programma ontwikkelt, mag de gebruiker het uiteindelijke werk verspreiden met toepassing van de ${license_name_full}. Bij elke vertaling van de ${license_name_full} dient ook de ${license_name_full} te worden vermeld.
ro: Daca va modificati copia sau copiile programului ori portiuni ale acestuia, sau daca creati un program nou bazat pe primul, puteti distribui opera rezultanta cu conditia ca distribuirea sa aiba loc sub ${license_name_full}. Orice traducere a ${license_name_full} trebuie insotita de ${license_name_full}.
ru: Если вы измените свою копию или копии программы или любой из её частей, или же разработаете программы, основанные на этой, вы можете распространять результаты своей работы при условии, что вы делаете это в соответствии с лицензией ${license_name_full}. Любой перевод лицензии ${license_name_full} должен сопровождаться оригинальным текстом ${license_name_full}.
sr: Ако прерадите свој примерак или примерке програма или делове програма, прерађени програм можете дистрибуирати лиценцом ${license_name_full}. Уз сваки превод ${license_name_full} мора бити приложен изворни текст лиценце ${license_name_full}.
vi: Nếu bạn sửa đổi một phần hoặc toàn bộ bản sao hoặc các bản sao chương trình của bạn hoặc phát triển một chương trình dựa trên đó, bạn có thể phân phối tác phẩm thu được nếu bạn sử dụng giấy phép ${giấy phép_tên đầy đủ}. Bất kỳ bản dịch nào của ${giấy phép_tên đầy đủ} cũng phải được đi kèm() ${giấy phép_tên đầy đủ}.

# country.ie
source: Ireland
af: Ierland
de: Irland
eo: Irlando
es_cl: Irlanda
fi: Irlanti
fr_ch: Irlande
hy: Իրլանդիա
nl: Ierland
ro: Irlanda
ru: Ирландия
sr: Ирска
vi: Nước Ireland

# license.License_Your_Work
source: License Your Work
de: Lizenzieren Sie Ihr Werk
eo: Aldonu permesilon al via verko
es_cl: Ponga una licencia a su obra
fi: Lisensoi teoksesi
fr_ch: Sélectionnez un contrat pour diffuser votre oeuvre
hy: Լիցենզավորեք Ձեր ստեղծագործությունը
nl: Licenseer uw werk
ro: Licenţiază Opera
ru: Лицензировать ваше произведение
sr: Лиценцирајте своје дело
vi: Cấp phép cho tác phẩm của bạn

# licenses.pretty_by-nc
source: Attribution-NonCommercial
af: Erkenning-NieKommersieel
de: Namensnennung-Nicht-kommerziell
eo: Atribuo-Nekomerca Uzo
es_cl: Atribución-NoComercial
fi: Nimeä-Epäkaupallinen
fr_ch: Paternité - Pas d'Utilisation Commerciale
hy: Հղում - Ոչ-առևտրային օգտագործում
nl: Naamsvermelding-NietCommercieel
ro: Atribuire-NeComercial
sr: Ауторство-Некомерцијално
vi: Ghi nhận công của tác giả - Phi thương mại

# licenses.pretty_by-nd
source: Attribution-NoDerivs
af: Erkenning-GeenAfleidings
de: Namensnennung-Keine Bearbeitung
eo: Atribuo-Neniaj Ŝanĝoj
es_cl: Atribución-SinDerivadas
fi: Nimeä-Ei muutoksia
fr_ch: Paternité - Pas de Modification
hy: Հղում - Օգտագործում առանց վերափոխումների
nl: Naamsvermelding-GeenAfgeleideWerken
ro: Atribuire-FărăModificări
sr: Ауторство-Без прерада
vi: Ghi nhận công của tác giả - Không phái sinh

# lang.es_PE
source: Spanish (PE)
de: Spanisch (PE)
eo: Hispana (PE)
es_cl: Castellano (PE)
fi: Espanian kielinen (PE)
fr_ch: espagnol (Perou)
hy: Իսպաներեն (PE)
nl: Spaans (PE)
ro: spaniolă(PE)
ru: Испания (PE)
sr: шпански (Перу)
vi: Tiếng Tây Ban Nha

# deed.free_sample
source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
af: Om monsters van hierdie werk te neem, dit te vermeng, of dit andersins vernuwend te herskep vir kommersiële of niekommersiële doeleindes.
de: Das Werk durch Sampling, Mash-Ups oder andere kreative Techniken für kommerzielle oder nicht-kommerzielle Zwecke umarbeiten.
eo: Krei specimenojn, dispartigi aŭ kree transformi ĉi tiun verkon por komercaj aŭ nekomercaj celoj.
es_cl: Samplear, remezclar, o transformar de otras maneras creativas esta obra con o sin fines comerciales.
fi: Sämplätä, sekoittaa tai muuten luovasti muokata tätä teosta kaupalliseen tai epäaupalliseen tarkoitukseen.
fr_ch: D'échantillonner (sampler) ou de transformer d'une autre manière créative cette création, que ce soit à des fins commerciales ou non commerciales.
hy: Փորձարկել, սինխրոնիզացնել և համադրել կամ որևէ այլ կերպ ստեղծագործականորեն վերափոխել այս ստեղծագործությունը, առևտրային կամ ոչ-առևտրային նպատակներով։
nl: Het werk, zowel voor commerciële als niet-commerciële doeleinden, samplen of op een andere creatieve manier te bewerken.
ro: Pentru a exemplifica, combina, sau transforma intr-un alt mod aceasta opera in scopuri comerciale sau ne-comerciale.
ru: Сэмплировать, смешивать (<i>mash-up</i>) или иным образом творчески преобразовывать эту работу в коммерческих или некоммерческих целях.
sr: Стварати на основу узорака, комбиновати или креативно преобликовати ово дело у комерцијалне или некомерцијалне сврхе.
vi: Để đưa mẫu, chia nhỏ, hoặc biến đổi một cách sáng tạo tác phẩm này cho mục đích() thương mại() hoặc() phi thương mại.
