Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to your own site, or to one of several free hosting services that have incorporated Creative Commons.
bg: Криейтив Комънс ви помага публикувайки своето произведение онлайн, ясно да определите какво другите могат или не могат да правят с него. Веднъж избрали договор, ние ви предоставяме както нужните инструменти за да добавите информацията за договора на своята собствена уеб-страница, или на някой от обединените под Криейтив Комънс безплатни хостинг сървъри, така и ръководство как да направите това.
da: Creative Commons hjælper dig til at publicere dit værk online således at andre ved præcis hvad de kan og ikke kan gøre med dit værk. Når du vælger en licens, tilbyder vi dig værktøjer og tutorials som giver dig mulighed for at tilføje licens information til din egen hjemmeside eller til en af de mange gratis hosting services som har indarbejdet Creative Commons.
gl: Creative Commons axúdalle a publicar dixitalmente a súa obra, permitindo a calquera coñecer exactamente que poden ou non poden facer con ela. Cando escolle unha licenza, facilitámoslle ferramentas e tutoriais para permitirlle engadir información sobre a licenza no noso propio sitio web, ou nalgún dos diferentes sitios libres que incorporan Creative Commons.
mk: Криејтив комонс ви помага да го објавите вашето дело на интернет и точно да им кажете на другите што смеат а што не смеат да прават со вашето дело. Откако ќе изберете лиценца, ние ќе ви понудиме алатки и упатства кои ќе ви помогнат да ги поставите информациите на вашиот веб-сајт или на некој од неколкуте бесплатни сервери кои имаат интегриран Криејтив комонс.
ms: Creative Commons menolong anda menerbitkan karya anda dalam talian (online) sementara memberitahu orang-orang lain dengan tepat apa yang boleh dan tidak boleh dibuat dengan karya anda. Bila anda memilih satu lesen, kita memberikan alat-alat dan tutorial-tutorial yang membenarkan anda menambah maklumat lesen kepada laman kita sendiri, atau kepada salah satu daripada beberapa servis "hosting" percuma yang telah memasuki Creative Commons.
pt_pt: A Creative Commons ajuda-o a publicar a sua obra online enquanto informa os utilizadores exactamente o que eles podem e não podem fazer com seu trabalho. Quando escolhe uma licença, fornecemo-lhes as ferramentas e os tutoriais que lhe possibilitam adicionar as informações sobre a licença no site, ou nos vários serviços gratuitos de alojamento que já incluem Creative Commons.
sl: Creative Commons vam pomaga objaviti vaše delo na internetu in uporabnikom natanko pojasniti, kaj smejo in česa ne smejo početi z vašim delom. Ko izberete licenco, vam ponudimo orodja in navodila, ki vam pomagajo dodati licenco na vaše spletno mesto ali pri enem od treh brezplačnih storitev gostovanja, ki imajo integrirane licence Creative Commons.
zu: I-Creative Commons iyakusiza ukuba ufake umsebenzi wakho ku-Intanethi kuyilapho wenza abanye bazi kahle ukuthi yini abangayenza nabangeke bayenze ngomsebenzi wakho. Uma ukhetha ilayisensi, sikunikeza amathuluzi nokokufunda okukwenza unezele, noma kwamanye amasevisi amaningana okugcina izinto aye asebenzisa iCreative Commons.

source: Now that you've chosen the public domain dedication, you must mark your work in the appropriate way.
bg: Тъй като избрахте да отдадете произведението си на обществената собственост, трябва да го маркирате по съответния начин.
da: Nu hvor du har valgt public domain dedikationen, skal du markere dit værk behørigt.
mk: Откако избравте да го објавите вашето дело во јавен домен, мора соодветно да го означите вашето дело.
ms: Sekarang, yang anda telah memilih dedikasi domain am, anda mesti menanda karya anda dengan cara yang berpatutan.
pt_pt: Agora que escolheu dedicar o seu trabalho ao domínio público, deve marcar a sua obra da forma apropriada.
sl: Ko ste se enkrat odločili za predajo v javno domeno, morate svoje avtorsko delo ustrezno označiti.
zu: Manje njengoba usukhethe ilayisensi yokunikezela emphakathini, kumelwe uphawule umsebenzi wakho ngendlela efanele.

source: Try again!
bg: Опитайте отново!
da: Prøv igen!
gl: Volva a intentalo!
mk: Обиди се повторно
ms: Cuba lagi!
pt_pt: Tente novamente!
sl: Poskusi znova!
zu: Phinda uzame!

source: Founder's Copyright
bg: Авторско право на създателя
mk: Авторско право
ms: Hakcipta pengasas
pt_pt: Direito de Autor Original
sl: Ustanoviteljska avtorska pravica
zu: Ilungelo Lobunikazi Lomsunguli

source: NonCommercial-ShareAlike
bg: Некомерсиално-Споделяне на споделеното
da: IkkeKommerciel–DelPåSammeVilkår
gl: NonComercial-CompartirIgual
mk: Некомерцијално-СподелиПодИстиУслови
ms: BukanKomersial-PerkongsianSerupa
pt_pt: Uso Não-Comercial-Partilha nos termos da mesma licença
sl: Nekomercialno-Deljenje pod enakimi pogoji
zu: Ungayisebenziseli Ezentengiselwano-Zihlanganyeleni

source: <h1>Confirm Your Public Domain Dedication</h1> <p> You have successfully confirmed your email address (<b>${email}</b>) for dedicating <b>${title}</b>, a work copyrighted by <b>${copyright_holder}</b>, to the public domain. To finalize this process, please click the button below. </p> <div class="licensebox"> ${pd_deed_text} </div>
bg: <h1>Потвърждаване на отдаване на Обществена Собственост</h1> <p> Вие потвърдихте успешно вашата електронна поща (<b>${email}</b>) за отдаване на произведението <b>${title}</b>, с притежател на авторските права <b>${copyright_holder}</b>, като обществена собственост. За да финализирате процеса, моля натиснете бутона по-долу. </p> <div class="licensebox"> ${pd_deed_text} </div>
da: <h1>Bekræft din public domain dedikation</h1> <p> Du har nu bekræftet din emailadresse (<b>${email}</b>) med henblik på at dedikere <b>${title}</b>, et værk hvortil ophavsretten indehaves af <b>${copyright_holder}</b>, til public domain. For at afslutte denne proces klik på knappen nedenfor. </p> <div class="licensebox"> ${pd_deed_text} </div>
ms: <h1>Sahkan Dedikasi Domain Awam Anda</h1> <p> Anda telah berjaya mengesahkan alamat e-mel anda(<b>${e-mel}</b>) untuk mendedikasi <b>${judul}</b>, sebuah karya hakcipta oleh <b>${pemegang_hakcipta}</b>, kepada domain am. Untuk menyelesaikan process ini, sila menekan butang di bawah. </p> <div class="licensebox"> ${pd_deed_text} </div>
pt_pt: <h1>Confirme a sua atribuição ao Domínio Público</h1> <p> Confirmou com sucesso o seu endereço de email(<b>${email}</b>) para atribuir <b>${title}</b> ao domínio público, uma obra cujo direito de autor pertence a <b>${copyright_holder}</b>. Para concluir este processo, por favor clique no botão abaixo. </p> <div class="licensebox"> <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se a sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá qualquer efeito jurídico sobre a sua obra. Para Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: <h1>Potrditev predaje v javno domeno</h1> <p> Uspešno smo preverili naslov (<b>${email}</b>) za predajo <b>${title}</b>, dela, na katero ima avtorske pravice <b>${copyright_holder}</b>, v javno domeno. Da dokončate ta proces, kliknite na spodnji gumb. </p> <div class="licensebox"> ${pd_deed_text} </div>
zu: <h1>Qinisekisa ukuthi iLungelo Lobunikazi Selinikezelwe Emphakathini</h1> <p> Uphumelele ukuqinisekisa ikheli le-imeyili yakho (<b>${email}</b>) ukuze unikezele <b>${title}</b>, umsebenzi onelungelo lubunikazi <b>${copyright_holder}</b>, emphakathini. Ukuze uphothule le nqubo, sicela uchofoze inkinobho engezansi. </p> <div class="licensebox"> ${pd_deed_text} </div>

source: After publishing your license, please consider <a href="http://creativecommons.org/support/">supporting Creative Commons</a>.
bg: След като направите публичен избрания от вас договор, моля обърнете внимание и на кампанията <a href="http://creativecommons.org/support/">подкрепа за Creative Commons</a>.
mk: Откако ќе ја објавите вашата лиценца, размислете евентуално <a href="http://creativecommons.org/support/">да го поддржите Криејтив комонс</a>.

source: <h1>Public Domain Dedication - Bad Confirmation</h1> <p> It seems you are trying to confirm your public domain dedication with an incorrect confirmation code.</p> <p> This probably happened because you were not able to click through on the URL sent in your email, and you copy and pasted the URL incorrectly into your browser. Make sure to include <b>all characters</b> from the URL sent to you. </p> <p> If this is not what happened, or if you continue to have trouble confirming your public domain dedication in any way, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p>
bg: <h1>Отдаване на произведение като обществената собственост &mdash; Грешка при потвърждението</h1> <p> Изглежда се опитвате да потвърдите желанието си, да отдадете произведение като обществена собственост, използвайки грешен код за потвърждение.</p> <p> Това най-вероятно се случва, защото не успявате да използвате препратката, изпратена ви по електронната поща, заради което вие копирате и вмъквате URL-то в браузъра си неправилно. Уверете се, че сте включили <b>всички знаци</b> от изпратеното ви URL. </p> <p> Ако причината не е в препратката и ако продължавате да имате затруднения с потвърждаването, моля <a href="mailto:pd@creativecommons.org">уведомете ни</a>. </p>
da: <h1>Public Domain dedikation - dårlig bekræftelse</h1> <p> Det lader til, at du prøver at bekræfte din public domain dedikation med en forkert bekræftelseskode.</p> <p> Dette skete sikkert, fordi du ikke var i stand til at klikke på den URL, der var sendt i din email, og du kopierede og indsatte URL'en forkert i din browser. Vær sikker på, at du har medtaget <b>alle karaktererne</b> i den URL, der blev sendt til dig. </p> <p> Hvis det ikke er dette, der skete, og du stadig har problemer med på nogen måde at bekræfte din public domain dedikation, <a href="mailto:pd@creativecommons.org">giv os venligst besked</a>. </p>
ms: <h1>Dedikasi Domain Awam - Pengesahan Buruk</h1> <p> Ia kelihatan seperti anda cuba mengesahkan dedikasi domain awam anda dengan satu kod pengesahan yang salah.</p> <p> Kebarangkalian ini berlaku kerana anda tidak dapat menekan pada Pengenal Pasti Sumber Seragam ("Uniform Resource Identifier" atau URL) yang dihantar didalam e-mel anda, dan anda membuat salinan dan menampal URL tersebut dengan tidak betul pada "browser" anda. Pastikan untuk memasuki <b>semua huruf</b> dari URL yang dihantar kepada anda. </p> <p> Jika ini bukan apa yang terjadi, atau jika anda terus mendapat kesusahan mengesahkan dedikasi domain awam anda dalam apa jua cara, sila <a href="mailto:pd@creativecommons.org">memberitahu kami</a>. </p>
pt_pt: <h1>Dedicação de Domínio Público - Má confirmação</h1> <p> Parece que está a tentar confirmar a dedicação ao domínio público com um código de confirmação incorrecto.</p> <p> Isto provavelmente aconteceu porque não acedeu a esta página clicando no endereço (URL) enviado para o seu email, mas copiou e colou o endereço (URL) de forma incorrecta no browser. Verifique que está a incluir <b>todos os caracteres</b> do endereço (URL) enviado. </p> <p> Se não foi este o problema, ou continuar a problemas com a confirmação da sua dedicação ao domínio público, por favor <a href="mailto:pd@creativecommons.org">informe-nos</a>. </p> <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se a sua obra estiver a ser submetida ao direito dos Estados Unidos da América do Norte. Se a obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre a obra. Para o Portugal, pode utilizar qualquer outra licença Creative Commons, que são válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: <h1>Predaja v javno domeno - Napaka pri potrditvi</h1> <p> Kaže, da poskušate potrditi predajo dela v javno domeno z nepravilno potrditveno kodo.</p> <p> To se je verjetno zgodilo, ker vam ni uspelo klikniti povezave v sporočilu ki ste ga prejeli, in ste pri kopiranju naslova v brskalnik naredili napako. Prepričajte se, da ste prekopirali <b>vse znake</b> v naslovu, ki smo vam ga poslali. </p> <p> Če ni šlo za zgoraj opisano napako ali če imate še naprej težave s potrditvijo predaje dela v javno domeno, nam to, prosimo, <a href="mailto:pd@creativecommons.org">sporočite</a>. </p>
zu: <h1>Ukunikezelwa Emphakathini - Isiqinisekiso Esibi</h1> <p> Kubonakala sengathi uzama ukuqinisekisa ukunikezela kwakho emphakathini ngekhodi yesiqinisekiso okungeyona.</p> <p> Cishe lokhu kwenzeke ngoba awukwazanga ukuchofoza i-URL ethunyelwe ku-imeyili yakho, wabe usukopisha futhi wanamathisela i-URL ngokungeyikho kwisipheqi. Qiniseka ukuthi ufaka <b>zonke izinhlamvu</b> ze-URL oyithunyelelwe. </p> <p> Uma kungekona lokhu okwenzekile, noma uma uqhubeka unenkinga yokuqinisekisa ukunikezela kwakho emphakathini nganoma iyiphi indlela, sicela <a href="mailto:pd@creativecommons.org">usazise</a>. </p>

source: You must attribute the work in the manner specified by the author or licensor.
bg: Трябва да посочите авторството по начин, определен от автора или носителя на правата.
da: Du skal kreditere værket på den måde, der er angivet af rettighedshaveren og licensgiveren.
gl: O licenciador permite copiar, distribuír e comunicar publicamente a obra. A cambio, hai que citar ao autor orixinal
mk: Морате да го наведете изворот на ист начин како што тоа го направил авторот или давателот на лиценцата.
ms: Anda mesti mengiktirafkan karya tersebut dalam cara yang ditetapkan oleh pencipta atau pemberi lesen.
pt_pt: Deve licenciar a sua obra da forma especificada pelo autor ou licenciante.
sl: Pri uporabi dela morate navesti izvirnega avtorja na način, ki ga določi izvirni avtor oziroma dajalec licence.
zu: Kumelwe uqaphele umnikazi walo msebenzi ngendlela eshiwo umbhali wawo noma umnikazi welayisensi.

source: Text
bg: Текст
da: Tekst
gl: Texto
mk: Текст
ms: Teks
pt_pt: Texto
sl: Besedilo
zu: Umbhalo

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
bg: Трябва да посочите авторството на творбата по начина, определен от самия автор или носителя на правата върху произведението (но не и по начин, оставящ впечатлението, че същият/същите подкрепят вас или използването по някакъв начин на творбата от вас).
da: Du skal kreditere værket på den måde, der er angivet af rettighedshaveren og licensgiveren.
gl: Debe recoñecer os créditos da obra do xeito especificado polo autor ou polo licenciador (pero non de xeito que suxira que ten o seu apoio ou apoian o uso que fan da sua obra.
mk: Морате да го наведете изворот на ист начин како што тоа го направил авторот или давателот на лиценцата (но не на начин кој би сугерирал дека тие ве поддржуваат вас или вашето дело).
ms: Anda mesti mengiktirafkan karya tersebut dalam cara yang ditentukan oleh pencipta atau pemberi lesen (tetapi tidak dalam sebarang cara yang mencadang yang mereka telah memberi sokongan kepada anda dan pengunaan anda karya tersebut).
pt_pt: O utilizador deve dar crédito ao autor original, da forma especificada pelo autor ou licenciante.
sl: Pri uporabi dela morate navesti izvirnega avtorja na način, ki ga določi izvirni avtor oziroma dajalec licence.
zu: Kumelwe uqaphele lo msebenzi ngendlela eshiwo umsunguli wawo noma umnikezi welayisensi (kodwa hhayi nganoma iyiphi indlela esikisela ukuthi bayakuvumela wena noma ukusebenzisa kwakho umsebenzi).

source: Publishing your licensed music to the Morpheus P2P network
bg: Публикуване на вашата лицензирана музика в мрежата Morpheus P2P
da: Udgiv dit licensierede musik på Norpheus P2P netværk
mk: Објавете ја вашата лиценцирана музика на Morpheus P2P network
sl: Objava vaše licencirane glasbe na mreži Morpheus P2P
zu: Ukushicilela umculo wakho onelayisensi kunethiwekhi ye-Morpheus P2P

source: Posting your licensed images at Buzznet
bg: Публикуване на вашите лицензирани изображения в Buzznet
da: Placér dine licensierede billeder på Buzznet
gl: Publicando ás túas imaxes con licenza en Buzznet
mk: Објавете ги вашите лиценцирани слики на Buzznet
ms: Menghantar imej berlesen anda ke Buzznet
pt_pt: Colocar a sua imagem licenciada na Buzznet
sl: Objava vaših licenciranih slik na Buzznetu
zu: Ukubeka imifanekiso yakho enelayisensi ku-Buzznet

source: If you copy or distribute the library, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code. You need not provide source code to programs which link to the library.
bg: В случай, че копирате или разпространявате библиотеката, това трябва да е придружено с пълния й сорс код или с писмено предложение за предоставяне на нейния сорс код, валидно най-малко три години. Вие обаче не сте задължен/а да предоставяте и сорс кода на други програми, ползващи библиотеката.
da: Hvis du fremstiller eksemplarer af eller spreder kartoteket, skal medfølge den fuldstændige tilsvarende maskin-læsbare kildekode eller et skriftligt tilbud, der er gyldigt i mindst tre år, om at fremskaffe fuldstændige tilsvarende maskin-læsbare kildekode. Du behøver ikke at fremskaffe kildekoden til programmer, der blot har links til kartoteket.
mk: Ако ја копирате или дистрибуирате библиотеката мора да биде проследена со целосен соодветен машински-читлив изворен код или со писмена понуда, валидна најмалку три години, дека ќе ставите на располагање машински-читлив изворен код. Не мора да давате изворен код на програмите кои покажуваат кон библиотеката.
ms: Jika anda membuat salinan atau mengedar perpustakaan itu, anda mesti mengiringinya dengan kod sumber berhubungan yang boleh dibaca oleh mesin yang lengkap atau dengan satu pelawaan yang bertulis, yang sah untuk sekurang-kurangnya tiga tahun, untuk menyediakan perhubungan kod sumber mesin-mudahbaca yang lengkap. Anda tidak perlu memberi kod sumber untuk program-program yang berhubung dengan perpustakaan.
pt_pt: Se copiar ou distribuir a biblioteca, deve acompanhá-la pelo código-fonte correspondente completo, passível de leitura pela máquina, ou incluir a oferta por escrito a fornecer o código-fonte, válida por pelo menos 3 anos. O utilizador não precisa fornecer o código-fonte de programas que fazem link à biblioteca.
sl: Če knjižnjico distribuirate, ji morate priložiti celotono strojno berljivo izvorno kodo oziroma pisno ponudbo, veljavno najmanj tri leta, da boste zagotovili strojno berljivo izvorno kodo. Za programe, ki uporabljajo knjižnico, vam ni potrebno prilagati izvorne kode.
zu: Uma ukopisha noma usabalalisa umtapo wezincwadi, kumelwe uwuhambise nekhodi ephelele engafundwa umshini ehambisana nawo noma nesicelo esibhaliwe, esisebenza okungenani iminyaka emithathu, ukuze unikeze ikhodi ephelele engafundwa umshini ehambisana nawo. Akudingeki unikeze amakhodi ezinhlelo ezixhuma emtatsheni wezincwadi.

source: Need more help? <a href="/education/publish-website">Read our tutorial</a>.
bg: Имате нужда от допълнителна помощ? <a href="/education/publish-website">Вижте ръководството</a>.
da: Brug for mere hjælp? <a href="/education/publish-website">Læs vores tutorial</a>.
gl: Precisa máis axuda? <a href="/education/publish-website">Lea o noso titorial</a>
mk: Ви треба помош? <a href="/education/publish-website">Прочитајте го упатството</a>.
ms: Memerlukan pertolongan lebih? <a href="/education/publish-website">Baca tutorial kami</a>.
pt_pt: Precisa de mais ajuda? <a href="/education/publish-website">Leia o nosso tutorial</a>.
sl: Potrebujete pomoč? <a href="/education/publish-website">Preberite podrobna navodila</a>.
zu: Udinga usizo olwengeziwe? <a href="/education/publish-website">Funda incwadi yosizo yethu</a>.

source: Finland
bg: Финландия
gl: Finlandia
mk: Финска
pt_pt: Filândia
sl: Finska
zu: iFinland
