Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.partner_what
source: <p>You've made a work you're proud of. Now it's time to get creative with how you make it available.</p> <p>Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. This page helps you choose those conditions. If you want to offer your work with no conditions, choose the <a href="${results_pd_url}">public domain</a>.</p>
af: <p>U het 'n werk geskep waarop u trots is. Nou moet u dit op vindingryke wyse beskikbaar stel.</p> <p>Creative Commons-lisensies help u om u werk met ander te deel terwyl u u kopiereg behou. Ander mense kan u werk kopieer en versprei, mits hulle <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">aan u erkenning gee</a> -- en slegs op die voorwaardes wat u hier stel. Hierdie bladsy help u om u voorwaardes te kies. Indien u u werk onvoorwaardelik wil aanbied, kies die <a href="${results_pd_url}">openbare domein</a>.</p>
de: <p>Sie haben ein kreatives Werk geschaffen, auf das Sie stolz sind. Wenn andere Zugang dazu haben sollen, ist es jetzt an der Zeit, nach kreativen Wegen zu suchen, die dies ermöglichen.</p> <p>Die Lizenzverträge von Creative Commons helfen Ihnen, Ihre kreativen Werke der Allgemeinheit zugänglich zu machen, ohne dass Sie dabei auf Ihr Urheberrecht oder Leistungsschutzrecht gänzlich verzichten: Andere können Ihre Werke unter bestimmten Bedingungen vervielfältigen und verbreiten, vorausgesetzt, <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Sie werden als Rechteinhaber genannt</a>. Die einzelnen Bedingungen bestimmen Sie selbst, und diese Seite hilft Ihnen dabei. Wenn Sie Ihr Werk unter Verzicht auf alle nach dem schweizerischen Recht bestehenden Rechte der Allgemeinheit zur Verfügung stellen wollen, dann wählen Sie die <a href="${results_pd_url}">public domain</a>.</p>
es_cl: <p>Has creado una obra de la cual estás orgulloso. Ahora hay que ser creativo para ofrecerla al público.</p> <p>Las licencias de Creative Commons te ayudan a compartir tu obra manteniendo tus derechos de autor. La gente puede copiar y distribuir tu obra siempre que te <a href="/characteristic/by?lang=es_CL" onclick="window.open('/characteristic/by?lang=es_CL', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">reconozcan tu autoría</a> -- y sólo bajo las condiciones que especifiques aquí. Esta página te ayuda a escoger estas condiciones. Si quieres ofrecer tu obra sin condiciones, escoje el <a href="${results_pd_url}">dominio público</a>.</p>
fi: <p>Olet luonut teoksesi jo olet siitä syystäkin ylpeä. Nyt on hetki jolloin sinun tulee päättää kuinka haluat jakaa sitä suurelle yleisölle.</p> <p>Creative Commons lisenssit auttavat sinua jakamaan teoksesi. Samalla kuitenkin säilytät tekijänoikeuden teokseen. Muut ihmiset voivat kopioida, jakaa teostasi mikäli he antavat sinulle <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tekijälle kuuluvan tunnustuksen</a> -- ja vain niillä ehdoilla jotka voit määritellä itse näillä sivulla. Tämä sivusto auttaa sinua valitsemaan juuri ne ehdot joita haluat käyttää. Jos haluat tarjota teoksesi muille ilman mitään ehtoja voit valita tekijänoikeuksista luopumisen ja teoksen päästämisen <a href="${results_pd_url}">public domainiin</a>.</p>
fr_ch: <p>Vous avez réalisé une création dont vous êtes satisfait. Il est temps de devenir créatif sur la manière dont vous allez la rendre disponible.</p> <p>Les contrats Creative Commons vous aident à partager votre création tout en conservant vos droits. Les autres peuvent reproduire et distribuer votre création à la condition qu'ils <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">citent votre nom</a> - et seulement selon les conditions que vous avez précisées ici. Cette page vous aide à choisir ces conditions.</p>
nl: <p>U heeft een werk gemaakt waar u trots op bent. Het is nu tijd om te kijken hoe u dit werk beschikbaar kunt stellen.</p> <p>Creative Commons licenties bieden u de mogelijkheid om uw werk te delen met behoud van het auteursrecht. Andere mensen kunnen uw werk kopiëren en verspreiden op voorwaarde dat zij <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">uw naam vermelden</a> -- en uitsluitend volgens de hier door u vermelde voorwaarden. Met behulp van deze pagina kunt u deze voorwaarden kiezen. Als u uw werk zonder enige voorwaarden aan derden wilt aanbieden kunt u het beste voor een <a href="${results_pd_url}">verklaring publiek domein</a> kiezen.</p>
ro: <p>Ai creat o operă de care eşti mândru. Acum e momentul să fii creativ şi în modul cum o faci disponibilă.</p> <p>Licenţele Creative Commons te ajută să distribui opera ta păstrând în acelaşi timp dreptul de autor. Ceilalţi pot copia şi distribui opera ta cu condiţia ca ei <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">să îţi dea credit</a> — şi numai în condiţiile pe care le specifici aici. Această pagină te ajută să alegi aceste condiţii. Dacă doreşti să oferi opera ta fără nici o condiţie, alege <a href="${results_pd_url}">domeniul public</a>.</p>

# license.publish_blog
source: Adding a Creative Commons license to your blog (Blogger, Movable Type, and Typepad)
af: Voeg 'n Creative Commons-lisensie by u webjoernaal (Blogger, Movable Type, Typepad)
es_cl: Agregue una licencia Creative Commons a su blog (Blogger, Movable Type, y Typepad)
fi: Lisää Creative Commons lisenssi blogiisi (Blogger, Movable Type, ja Typepad)
fr_ch: Ajouter un contrat Creative Commons à votre blog (Blogger, Movable Type, et Typepad)

# deed.permission
source: Any of the above conditions can be waived if you get permission from the copyright holder.
af: Enigeen van hierdie voorwaardes kan tersyde gestel word met die toestemming van die kopiereghouer.
es_cl: Alguna de estas condiciones puede no aplicarse si se obtiene el permiso del titular de los derechos de autor
fi: Tämän lisenssin rajoituksista voidaan luopua tekijänoikeuden omistajan antamalla luvalla.
fr_ch: Chacune de ces conditions peut être levée si vous obtenez l'autorisation du titulaire des droits sur cette oeuvre.

# deed.pd
source: <p style="text-align:center"><em>Copyright-Only Dedication (based on United States law) or Public Domain Certification</em></p> <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
af: <p style="text-align:center"><em>Erkenning slegs vir Kopiereg (gebaseer op die reg van die Verenigde State) of Openbaredomein-sertifisering</em></p> <p>Die persoon of persone wat werk in verband met hierdie dokument gedoen het (die "Skenker" of "Sertifiseerder") (a) sertifiseer hiermee dat, na sy beste wete, die outeurswerk wat hieronder beskryf word (die "Werk") in die openbare domein val van die land vanwaar die Werk gepubliseer word of (b) skenk watter kopiereg die Skenker ook al hou op die Werk, aan die openbare domein. 'n Sertifiseerder skenk boonop alle kopieregbelange wat hy hou in die verwante werk, aan die openbare domein en word derhalwe hieronder beskryf as die "Skenker".</p> <p>'n Sertifiseerder het redelike stappe gedoen om die kopieregstatus van hierdie werk vas te stel. Die Sertifiseerder erken dat sy pogings in goeie trou hom moontlik nie teen aanspreeklikheid sal beskerm as die werk wat gesertifiseer word inderdaad nie in die openbare domein is nie.</p> <p>Die Skenker skenk hierdie Werk tot voordeel van die breë publiek en tot nadeel van sy erfgename en regsopvolgers. Die bedoeling van die Skenker is dat hierdie skenking 'n openlike daad van ewigdurende afstanddoening van alle bestaande en toekomstige regte ingevolge die kopiereg op die werk, hetsy gevestig of voorwaardelik, moet wees. Die Skenker verstaan dat sodanige afstanddoening van alle regte ook alle regte om sodanige kopieregte op die Werk af te dwing (by wyse van 'n hofgeding of andersins), insluit.</p> <p>Die Skenker besef dat, sodra die Werk in die openbare domein geplaas word, dit vrylik gereproduseer, versprei, versend, gebruik, gemodifiseer, uitgebou of andersins deur enigeen gebruik kan word vir enige doel, kommersieel of niekommersieel, en met enige metode, met inbegrip van metodes wat nog nie uitgevind of bedink is nie.</p>
fi: <p style="text-align:center"><em>Tekijänoikeudesta luopuminen </em></p> <p>Henkilö tai henkilöt (myöhemmin luovuttaja), jotka ovat liittäneet tämän dokumentin teokseensa vakuuttavat täten että (a)sikäli kuin he ovat kaikkea huolellisuutta noudattaen kyenneet selvittämään, tämän teoksen tekijänoikeus on rauennut siinä maassa, jossa se on julkaistu, tai (b) täten luopuvat kaikista tekijänoikeuksistaan teokseen niin että sen tekijänoikeus on rauennut. Lisäksi luovuttaja nimenomaisesti ilmoittautuu pysyvästi pidättäytymästä kaikkia sellaisia oikeuksia, joita hänellä voisi lain mukaan olla luovutettavaan teokseen.</p> <p> Luovuttaja on varmistunut kaikeka huolelisuutta noudattaen teoksen tekijänoikeudesta. Luovuttaja ilmoittaa käsittävänsä, ettei perusteltukaan vilpitön mieli poista vastuuta, mikäli teokseen kuitenkin olisi tekijänoikeus </p> <p> Luovuttaja toimii tässä asiassa suuren yleisön hyväksi, syrjäyttäen oikeudenomistajiensa edun. Luovuttaja on tarkoittanut luopumistoimensa pysyväksi ja koskemaan kaikkia nykyisiä ja tulevia tekijänoikeuden suojaamia oikeuksiaan teokseen. Luovuttaja käsittää, ettei hän voi enää esittää tekijänoikeuteensa vedoten vaatimuksia yksityisesti eikä viranomaisissa. </p> <p> Luovuttaja käsittää, että tekijänoikeuden rauettua kuka tahansa voi vapaasti valmistaa kappaleita teoksesta, levittää, välittää, muunnella, yhdistää tai käyttää sitä kaupallisiin ja muihin kuin kaupallisiin tarkoituksiin kaikilla nyt tunnetulla tai tulevaisuudessa kehitettävillä tavoilla. </p>

# license.pd_enter_info
source: <h1>Enter Information</h1> <p>You have selected the <a href="/licenses/publicdomain/">Public Domain Dedication</a>. Please note that the Public Domain Dedication may not be valid outside of the United States.</p> <p>Please fill out the information below to dedicate your work. Creative Commons will use the information to email you and ourselves a public domain receipt for this Dedication.</p> <p>Once you're done filling this out, you'll still have a chance to think it over before the dedication happens.</p> <p><strong>About your work</strong></p> <p>all fields are required</p>
af: <h1>Tik Inligting in</h1> <p>U het die <a href="/licenses/publicdomain/">Skenking aan die Openbare Domein gekies</a>. Let asseblief daarop dat die Skenking aan die Openbare Domein dalk nie buite die Verenigde State van Amerika geld nie.</p> <p>Verstrek asseblief die onderstaande inligting om u werk te skenk. Creative Commons sal die inligting gebruik om aan u en aan onsself 'n openbaredomein-kwitansie te e-pos vir hierdie skenking.</p> <p>Nadat u dit ingevul het, het u steeds die geleentheid om daaroor na te dink voordat die skenking voltrek word.</p> <p><strong>Aangaande u werk</strong></p> <p>alle velde is nodig</p>
fi: <h1>Syötä Informaatio</h1> <p>Olet valinnut <a href="/licenses/publicdomain/">Public Domainiin luovuttamisen</a>.</p> <p> Täytä alla olevat kentät luovuttaaksesi teoksesi. Creative Commons käyttää tietoja lähettääkseen sähköposti kuitin luovutuksesta sinulle ja itselleen.</p> <p>Kun olet täyttänyt tarvittavat tiedot, sinulla on mahdollisuus harkita vielä päätöstäsi.</p> <p><strong>Teoksen tiedot</strong></p> <p>kaikki kentät ovat pakollisia</p>

# util.CC_GNU_LGPL
source: CC-GNU LGPL
sr: Лиценца CC-GNU LGPL

# licenses.pretty_GPL
source: GPL
af: APL
sr: лиценца GPL

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
bg: Да изпълнявате, представяте и разпространявате копия на произведението в неговата цялост за некомерсиални цели (например споделяне или излъчване).
da: At fremføre, vise og sprede eksemplarer af hele værket for ikke-kommercielle formål (f.eks. fildeling og ikke-kommerciel webcasting).
gl: Comunicar publicamente e distribuír copias da obra completa con fins non comerciais (p.ex, compartir ficheiros ou emisións non comerciais vía web)
mk: да го дистрибуирате, јавно да го прикажувате или јавно дигитално да го прикажувате целото дело за некомерцијални цели (на пример споделување или некомерцијална веб-презентација)
ms: Untuk mempersembahkan, mempamerkan, dan mengedarkan salinan-salinan keseluruhan karya tersebut untuk penggunaan bukan komersial (e.g., perkongsian file ataupun webcasting bukan komersial)
pt_pt: Executar, exibir e distribuir cópias de toda esta obra para fins não-comerciais (por exemplo, file-sharing ou webcasting não comercial)
sl: priobčevati javnosti, distribuirati ali dajati v najem kopije tega dela v celoti za nekomercialne namene (npr. deljenje datotek ali nekomercialno spletno predvajanje)
zu: Ukuze udlale, ubonise, noma usabalalise amakhophi awo wonke lo msebenzi ngezinjongo ezingezona ezentengiselwano (isib., ukuhlanganyela amafayela noma ukuwafaka kuwebhu hhayi ngenjongo yezentengiselwano).
