Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.what
source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided <a href="#" class="helpLink" id="give_you_credit">they give you credit</a> &mdash; and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions or you want to certify a work as public domain, choose one of our <a href="/publicdomain/">public domain tools</a>.
eo: Uzante permesilon Creative Commons, <strong>vi daŭre posedos viajn aŭtorrajtojn</strong>, sed rajtigante la homojn <a href="/learn/licenses/fullrights">kopii kaj distribui vian verkon</a>, kondiĉe ke <a href="#" class="helpLink" id="give_you_credit">ili atribuos ĝin al vi</a>&nbsp;— kaj nur laŭ la kondiĉoj de vi difinitaj ĉi tie. Por novuloj koncerne la permesilojn Creative Commons, ni preparis <a href="/about/think">liston de pripensindaj aferoj</a>. Se vi volas liberigi vian verkon sen iuj ajn kondiĉoj aŭ deklari la verkon publikaĵo, elektu iun el niaj <a href="/publicdomain/">publikaĵaj iloj</a>
hy: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions, choose the <a href="publicdomain-2">public domain</a>.
ru: С лицензией Creative Commons <strong>вы сохраняете ваши авторские права</strong>, но позволяете людям <a href="/learn/licenses/fullrights">копировать и распространять вашу работу</a>, при условии, <a href="#" class="helpLink" id="give_you_credit">что они указывают ваше авторство</a> &mdash; и только на условиях, что вы определяете здесь. Для новичков в лицензировании по Creative Commons мы подготовили <a href="/about/think">список вещей, о которых надо подумать</a>. Если же вы хотите предлагать вашу работу без условий, или если вы хотите передать её в общественное достояние, выберите один из наших <a href="/publicdomain/">инструментов общественного достояния</a>.
vi: Với giấy phép CC, bạn vẫn giữ bản quyền nhưng cho phép mọi người sao chép và phân phối tác phẩm miễn là họ ghi công bạn và tuân thủ các điều kiện của giấy phép. Với những người mới sử dụng CC, chúng tôi đã chuẩn bị một danh sách những mục mà các bạn cần cân nhắc. Nếu bạn muốn hiến một tác phẩm vô điều kiện hoặc muốn chúng nhận một tác phẩm trong vùng dành cho công chúng, hãy chọn một trong các công cụ dành cho công chúng của chúng tôi.

# char.by_brief.jp
source: You must give the original author and the performer credit.
af: U moet erkenning gee aan die oorspronklike outeur en uitvoerder.
de: Sie müssen den Namen des Autors/Rechteinhabers und der aufführenden Person (z.B. Sänger oder Schauspieler) nennen.
eo: Vi devas mencii la originan aŭtoron kaj artiston.
es_cl: Debes reconocer y citar al autor y al intérprete de la obra.
fi: Alkuperäisen tekijän ja esittäjän nimi on ilmoitettava.
fr_ch: Vous devez citer le nom de l'auteur original et de l'interprète.
nl: U dient de naam van de maker en de uitvoerende kunstenaar te vermelden.
ro: Trebuie să dai credit autorului şi interpretului.
ru: Вы должны получить согласие автора и исполнителя исходного произведения.
sr: Морате да наведете аутора или интерпретатора
vi: Bạn phải ghi nhận công của tác giả và người trình bày ban đầu.

# license.learn_host
source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
af: Leer omtrent ander plekke wat gasheer sal wees vir u gelisensieerde lêers. Dié webwerwe werk met u Creative Commons-lisensie.
de: Finden Sie heraus, wo Sie sonst noch Ihre Werke veröffentlichen können. Bei diesen Serverdienstanbietern ist eine Verwendung von Creative Commons Lizenzen möglich.
eo: Eksciu pri aliaj lokoj kie eblas gastigi viajn dosierojn, disponeblajn laŭ permesilo. Ĉi tiuj retejoj subtenas vian permesilon Creative Commons.
es_cl: Conoce otros sitios donde puedes alojar tus archivos licenciados. Estos sitios trabajan con tu licencia Creative Commons.
fi: Opi sivuista jotka voivat auttaa jakamaan lisensoimiasi tiedostoja. Nämä verkkosivut toimivat Creative Commons lisenssiesi kanssa.
fr_ch: Découvrez d'autres sites sur lesquels vous pouvez héberger vos fichiers Creative Commons. Ces sites fonctionnent avec votre contrat Creative Commons.
nl: Informatie over andere websites waar u uw bestanden, die onder Creative Commons in licentie worden gegeven, kunt hosten. Deze sites werken met uw Creative Commons-licentie.
ro: Învaţă despre alte locuri unde poţi să găzduieşti fişierele tale licenţiate. Aceste pagini web funcţionează cu licenţa ta Creative Commons.
ru: Узнать больше о других местах, где вы можете разместить свои лицензированные файлы. Эти сайты работают с вашей лицензией Creative Commons.
sr: Погледајте друга места где можете да објавите дело. Те интернет стране су погодне за дела под Creative Commons лиценцом.
vi: Tìm hiểu thêm về các nơi bạn có thể đặt các giấy phép của bạn. Các trang này phù hợp cho giấy phép của bạn.

# lang.es_CO
source: Spanish (CO)
de: Spanisch (KO)
eo: Hispana (CO)
fi: Espanialainen (CO)
hy: Իսպաներեն (CO)
nl: Spaans (CO)
ro: Spaniolă (CO)
ru: Испанский (CO)
sr: шпански (Колумбија)
vi: Người Tây Ban Nha

# license.get_html_email
source: Get HTML and email it to yourself
af: Kry HTML en e-pos dit aan uself
de: Holen Sie sich das HTML und schicken Sie es sich selbst per email
eo: Akiru HTML kaj retsendu ĝin al vi mem
es_cl: Obtén el HTML y envíatelo a tu correo electrónico
fi: Hanki HTML ja lähetä se sähköpostilla itsellesi
fr_ch: Obtenez le code HTML et envoyez-le vous par courrier électronique
hy: Ստացեք HTML և ուղարկեք այն Ձեր հասցեին։
nl: Haal de HTML op en stuur het per e-mail naar uzelf
ro: Obţine codul HTML şi trimiteţi-l prin email
ru: Получить HTML и выслать его себе по электронной почте
sr: Наручите HTML електронском поштом
vi: Nhận HTML và gửi email cho chính bạn

# util.Interactive
source: Interactive
af: Interaktief
de: Interaktiv
eo: Interaga
es_cl: Interactivo
fi: Interaktiivinen
fr_ch: Création interactive
hy: Ինտերակտիվ
nl: Interactief
ro: Interactiv
ru: Интерактивное произведение
sr: Интерактивно
vi: trao đổi

# license.html_email
source: Enter your email address to get the HTML by email:
af: Tik u e-posadres in om die HTML per e-pos te ontvang:
de: Bitte geben Sie Ihre Email-Adresse an, um das HTML zugeschickt zu bekommen:
eo: Enigu vian retpoŝtadreson por ricevi la HTML retpoŝte:
es_cl: Escribe tu direccion de correo electrónico para obtener el código HTML:
fi: Syötä sähköpostiosoitteesi saadaksesi HTML:n sähköpostiisi:
fr_ch: Entrez votre adresse électronique pour recevoir le code HTML par e-mail :
hy: Մուտքագրեք Ձեր էլ. փոստի հասցեն HTML-ը ստանալու համար։
nl: Voer uw e-mailadres in om de HTML per e-mail te ontvangen:
ro: Introdu adresa de e-mail pentru a primi codul HTML:
ru: Для получения HTML по электронной почте введите свой адрес здесь:
sr: Унесите своју е-адресу да бисте добили HTML код електронском поштом
vi: Nhập địa chỉ email của bạn để nhận HTML qua email:

# util.Next_step
source: Next step:
af: Volgende stap:
de: Nächster Schritt:
eo: Sekva paŝo:
es_cl: Próximo paso:
fi: Seuraava askel:
fr_ch: Etape suivante :
hy: Հաջորդ քայլը.
nl: Volgende stap:
ro: Următorul pas:
ru: Следующий шаг:
sr: Следећи корак
vi: Bước tiếp theo:

# license.or_choose
source: Or Choose:
af: Of kies:
de: Oder wählen Sie:
eo: Aŭ elektu:
es_cl: O elije:
fi: Tai valitse:
fr_ch: Ou choisissez :
hy: Կամ ընտրեք
nl: Of kies:
ro: Sau alege:
ru: или выберите:
sr: Или изаберите:
vi: Hoặc lựa chọn:

# licenses.pretty_by-nc-nd
source: Attribution-NonCommercial-NoDerivs
af: Erkenning-NieKommersieel-GeenAfleidings
de: Namensnennung-NichtKommerziell-KeineBearbeitung
eo: Atribuo-Nekomerca Uzo-Neniaj Ŝanĝoj
es_cl: Atribución-NoComercial-SinDerivadas
fi: Nimeä-Ei muutoksia-Epäkaupallinen
fr_ch: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
hy: Հղում - Ոչ-առևտրային օգտագործում - Օգտագործում առանց վերափոխումների
nl: Naamsvermelding-NietCommercieel-GeenAfgeleideWerken
ro: Atribuire-Necomercial-FărăModificări
sr: Ауторство-Некомерцијално-Без прерада
vi: Ghi nhận công của tác giả - Phi thương mại - Không phái sinh

# deed.disclaimer
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
af: <p> Die Commons-akte is nie 'n lisensie nie. Dit is bloot 'n nuttige verwysing om die Regskode (die volle lisensie) te kan verstaan &mdash; dit is 'n maklik verstaanbare weergawe van 'n paar van die sleutelbepalings. Dink daaraan as die gebruikersvriendelike koppelvlak van die Regskode waarop dit gebaseer is. Die akte het self geen regswaarde nie en die inhoud daarvan verskyn nie in die werklike lisensie nie. </p> <p> Creative Commons is nie 'n regsfirma nie en verskaf nie regsdienste nie. Die verspreiding of vertoning van, of skakeling na, hierdie Commons-akte skep nie 'n prokureur-en-kliënt-verhouding nie. </p>
de: <p> Die Commons Deed ist kein Lizenzvertrag. Sie ist lediglich ein Referenztext, der den zugrundeliegenden Lizenzvertrag übersichtlich und in allgemeinverständlicher Sprache wiedergibt. Die Deed selbst entfaltet keine juristische Wirkung und erscheint im eigentlichen Lizenzvertrag nicht. </p> <p> Creative Commons ist keine Rechtsanwaltsgesellschaft und leistet keine Rechtsberatung. Die Weitergabe und Verlinkung des Commons Deeds führt zu keinem Mandatsverhältnis. </p>
eo: <p> La Popola Resumo ne estas permesilo. Temas pri praktika helpilo por klarigi la Juran Tekston (plenan permesilon)&nbsp;— pri facile komprenebla esprimo de kelkaj ĉefaj nocioj. Konsideru ĝin kiel afablan interfacon por la Jura Teksto. La Resumo mem ne havas juran valoron kaj ĝia enhavo ne aperas en la vera permesilo. </p> <p> Creative Commons ne estas advokata firmao kaj ne provizas jurajn servojn. Distribuado, aperigado aŭ ligado al la Popola Resumo kreas nenian rilaton de advokato kaj kliento. </p>
es_cl: <p> Este resumen no es una licencia. Es simplemente una referencia práctica para entender el Texto Legal (la licencia completa) — es una redacción simple de los términos más importantes de la licencia. Este resumen por si mismo no tiene valor legal, y su contenido no aparece en la licencia auténtica. </p> <p> Creative Commons no es una oficina de abogados y no ofrece servicios legales. La distribución, la muestra o el enlace de este resumen no crea ningún vínculo cliente-abogado. </p>
fi: <p> The Commons Deed ei ole lisenssi. Se on ainoastaan yksinkertainen ja kätevä lyhennelmä juridisen lisenssin ymmärtämiseksi. Deed on tehty helposti ymmärrettäväksi paketiksi kuvaamaan joitakin juridisen lisenssin avainehtoja. Voit ajatella sitä käyttäjäystävällisenä käyttöliittymänä juridiseen lisenssisopimukseen. Deedillä ei itsessään ole oikeudellista arvoa, ja sen sisältö ei sellaisenaan esiinny varsinaisessa lisenssissä. </p> <p> Creative Commons ei ole lakiasiaintoimisto eikä tarjoa juridisia palveluita. Tämän tai muunkaan näillä sivuilla olevan dokumentin käyttäminen, näyttäminen, levittäminen tai linkittäminen ei luo mitään suhdetta Creative Commonssin kanssa. </p>
fr_ch: <p> Le Résumé Explicatif n'est pas un contrat, mais simplement une source pratique pour faciliter la compréhension de la version complète du contrat (le Code Juridique) &mdash; il exprime en termes courants les principales notions juridiques du contrat. Envisagez-le comme une interface conviviale, simplifiée pour lire le contrat. Ce Résumé Explicatif n'a pas de valeur juridique, son contenu n'apparaît pas sous cette forme dans le contrat. </p> <p> Creative Commons n'est pas un cabinet d'avocats et ne délivre pas de conseils juridiques. La distribution, l'affichage ou l'établissement d'un lien vers ce Résumé Explicatif ne constitue pas une relation juridique entre vous et Creative Commons. </p>
hy: <span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Հանրամատչելի վավերագիրը Լիցենզիա չէ։ Այն պարզապես ուղեցույց է հասկանալու Իրավական կանոնագիրքը (ամբողջական Լիցենզիա)&amp;mdash; Այն հիմնական որոշ հասկացությունների հանրամատչելի արտահայտությունն է։ Այն համարեք օգտագործման համար մատչելի Իրավական կանոնագիրք։ Այս Վավերագիրն ինքնին որևէ իրավական արժեք չունի և դրա բովանդակությունը բուն Լիցենզիայում չի ներառվում։<span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Creative Commons-ը իրավաբանական ընկերություն չէ և իրավաբանական ծառայություններ չի մատուցում։ Հանրամատչելի վավերագրի տարածումը, ներկայացումը կամ դրան հղում անելը չի հանգեցնում իրավական հարաբերությունների։ <span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span>
nl: De Commons overeenkomst is geen licentie. Het is slechts een handig hulpmiddel voor een beter begrip van de Juridische overeenkomst (de volledige licentie)- het is een vereenvoudigde (human-readable) weergave van sommige kernbegrippen. U zou het kunnen zien als een gebruikersvriendelijke versie van de onderliggende Juridische overeenkomst. Deze overeenkomst heeft geen juridische betekenis en haar inhoud is ook niet terug te vinden in de daadwerkelijke licentie. Creative Commons is geen advocatenpraktijk en verleent geen juridische diensten. Het verspreiden van, tonen van of verwijzen naar deze Commons overeenkomst roept geen juridische relatie met Creative Commons in het leven.
ro: <p> Rezumatul Explicativ nu este o licenţă. Este doar o referinţă uşoară pentru a înţelege Codul Juridic (întreaga licenţă) &mdash; este exprimarea pe înţelesul tuturor a unora dintre termenii săi cheie. Să ne gândim la el ca la o interfaţă mai prietenoasă pentru Codul Juridic din spatele său. Acest Rezumat nu are nici o valoare juridică în sine şi conţinutul său nu apare în licenţă. </p> <p> Creative Commons nu este o companie de avocatură şi nu furnizează servicii juridice. Distribuirea, afişarea sau legătura către acest Act Commons nu crează o relaţie de tip avocat-client. </p>
ru: <p> «Общее описание» — это не лицензия.Это просто удобное пособие для понимания юридического текста (полной лицензии) &mdash; человекочитаемые формулировки некоторых ключевых терминов. Думайте о нём как об удобном пользовательском представлении приведённого ниже полного юридического текста. Это описание само по себе не имеет юридической силы, и его содержание не является собственно текстом лицензионного соглашения. </p> <p> Creative Commons — не юридическая фирма и не оказывает юридических услуг. Распространение общих описаний лицензий, их отображение или отсылка к ним не создаёт отношений «клиент—адвокат». </p>
sr: <p> Основни опис није лиценца. То је само практично упутство за разумевање Лиценце (садржаја уговора у целини) &mdash; то је лако схватљиво изражавање основних услова Лиценце. Представља објашњење које претходи уговору у целини. Основни опис нема правно дејство и не чини саставни део ове Лиценце. </p> <p> Creative Commons није адвокатска канцеларија и не пружа правне услуге. Дистрибуцијом, приказивањем или линком на овај опис не успоставља се правни однос с Creative Commons. </p>
vi: Phiên bản mà con người có thể đọc hiểu chưa phải là giấy phép. Nó chỉ giúp tham khảo ngôn ngữ dành cho luật sư môtột cách thuận tiện. Hãy coi nó là giao diện gần gũi với người đọc của ngôn ngữ dành cho luật sư. Tài liệu đó không có giá trị pháp lý và nội dung của nó không xuất hiện trong giấy phép sau này. Creative Commons không phải là công ty luật và không cung cấp các dịch vụ pháp lý. Việc phân phối, trình bày hoặc kết nối với tài liệu này không tạo ra mối quan hệ giữa luật sư và khách hàng.

# license.here_chosen
source: Here is the license you've chosen
af: Hier is die lisensie wat u gekies het
de: Sie haben die folgende Lizenz ausgewählt
eo: Jen la permesilo kiun vi elektis
es_cl: Aquí está la licencia que has elegido
fi: Tässä lisenssi jonka valitsit
fr_ch: Voici le contrat que vous avez choisi
hy: Այստեղ է Ձեր ընտրած Լիցենզիան։
nl: Ziehier het contract dat u gekozen heeft
ro: Aceasta este licenţa pe care ai ales-o
ru: Здесь находится выбранная вами лицензия
sr: Ово је лиценца коју сте изабрали
vi: Đây là giấy phép mà bạn đã chọn

# deed.learn
source: Learn how to distribute your work using this license
af: Leer hoe om u werk te versprei deur van hierdie lisensie gebruik te maak
de: Hier können Sie erfahren, wie Sie Ihr Werk unter Verwendung dieses Lizenzvertrages verbreiten können
eo: Eksciu kiel distribui vian verkon uzante ĉi tiun permesilon
es_cl: Aprende cómo distribuir tu obra utilizando esta licencia
fi: Opi kuinka voi levittää teoksiasi käyttämällä tätä lisenssiä
fr_ch: Découvrez comment diffuser votre création en utilisant ce contrat
hy: Տեղեկացեք, թե ինչպես կարելի է տարածել Ձեր ստեղծագործությունը այս Լիցենզիայի կիրառմամբ։
nl: Zo leert u hoe u het werk kunt verspreiden met gebruik van deze licentie
ro: Invaţă cum să-ţi distribui opera folosind această licenţă
ru: Узнать, как распространять вашу работу, используя эту лицензию
sr: Погледајте како можете да дистрибуирате своје дело на основу овог уговора
vi: Học cách phân phối tác phẩm của bạn thông qua việc sử dụng giấy phép này

# util.Send
source: Send
af: Stuur
de: abschicken
eo: Sendu
es_cl: Enviar
fi: Lähetä
fr_ch: Envoyer
hy: Ուղարկել
nl: Verzenden
ro: Trimis
ru: Отослать
sr: Пошаљите
vi: Gửi

# deed.gpl_free_improve
source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
af: Die vryheid om die program te verbeter en om u verbeteringe aan die publiek beskikbaar te stel sodat die hele gemeenskap bevoordeel word.
de: Die Möglichkeit, das Programm zu verbessern und Ihre Verbesserungen zu veröffentlichen: Auf diese Weise profitieren alle.
eo: La libereco plibonigi la programon kaj publikigi viajn plibonigojn, tiel ke ĉiu profitos el tio.
es_cl: La libertad de mejorar el programa y divulgar las mejoras al público, para beneficio de toda la comunidad.
fi: Vapaus kehittää ohjelmaa ja julkaista parannukset, jotta koko yhteisö hyötyy.
nl: Het recht om het programma te verbeteren en de verbeteringen bekend te maken ten behoeve van de gehele gemeenschap.
ro: Libertatea de a îmbunătăţi programul şi a distribui public îmbunătăţirile pentru a beneficia întreaga comunitate.
ru: Свобода улучшать программу и публиковать свои улучшения, в результате чего всё общество выигрывает от этого.
sr: Право унапређења програма и јавног објављивања унапређеног програма у корист целе заједнице.
vi: Sự tự do cải tiến chương trình và chia sẻ các cải tiến đó của bạn với công chúng giúp mang lại lợi ích cho cộng đồng.

# lang.zh_TW
source: Chinese (Taiwan)
af: Sjinees (Taiwan)
de: Chinesisch (Taiwan)
eo: Ĉina (Tajvano)
es_cl: Chino (Taiwan)
fi: Kiinaksi (Taiwan)
fr_ch: chinois (Taiwan)
nl: Chinees (Taiwan)
ro: Chineză (Taiwan)
ru: Китайский (Тайвань)
sr: кинески (Тајван)
vi: Tiếng Trung Quốc(Đài Loan)

# jargon.source_work_description
source: A work another is derived from.
af: 'n Werk waaruit 'n ander werk ontstaan het.
de: Ein Werk, von welchem ein anderes abgeleitet wurde.
eo: Verko havanta devenaĵojn.
es_cl: Una obra a partir de la cual se genera otra.
fi: Teos jota on muutettu.
fr_ch: Une oeuvre dérivée, l'adaptation d'une oeuvre préexistante
hy: Այլ ստեղծագործությունը ածանցված է։
nl: URL van het werk waarvan dit werk afgeleid is.
ro: În cazul unei operă derivate din altă operă.
ru: Исходная работа, производным от которой является данное произведение.
sr: Дело из кога извире друго дело.
vi: Tác phẩm mà từ đó có một tác phẩm phái sinh khác.

# lang.zu
source: Zulu
eo: Zulua
fr_ch: zoulou
ru: Зулусский
sr: зулу
