Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: Copyright. A set of limited monopoly rights that governments grant to encourage the production of creative works. A copyright includes the rights to copy, distribute, transmit (including broadcast), market, and make derivative works out of a creative work. It also includes the right to sue to enforce these rights, and to authorize others to exercise them. Copyright does not apply to facts or ideas, but to the original expression of those facts or ideas.
bg: Авторски права. Набор от определен брой изключителни права върху произведение, предоставени с цел да се окуражава създаването на нови произведения. Авторското право включва изключителните права за копиране, разпространяване, възпроизвеждане, публично представяне (включително безжично излъчване), извличане на печалба, промяна и създаване на производни произведения. Тези права могат да бъдат прехвърляни на трети лица и подлежат на защита чрез съдебно производство. Авторските права не се прилагат за факти от действителността и идеи, а върху първото материално изражение на тези факти и идеи.
da: Ophavsret. Forskellige begrænsede, eksklusive rettigheder, som indrømmes i medfør af lovgivningen med henblik på at tilskynde til frembringelse af kreative værker. Ophavsret omfatter retten til at fremstille eksemplarer af værket, sprede vise, fremføre (herunder fremføre i radio og tv)og markedsføre værket samt fremstille bearbejdelser af værket. Ophavsretten omfatter også retten til at håndhæve disse rettighed ved saganlæg og retten til at give tilladelse til, at andre udøver rettighederne. Ophavsret omfatter ikke fakta og ideer, men kun disse fakta og ideers konkrete og originale udtryk.
mk: Авторски права. Група ограничени монополски права што владите ги гарантираат за да ја поттикнат продукцијата на креативни дела. Авторските права ги опфаќаат правата за копирање, дистрибуција, емитување, продавање, и правење адаптирани дела на креативно дело. Исто така, вклучува и право на тужба за да се применат тие права и да се овластат други да ги користат. Авторските права не важат за факти или идеи, туку за оригинален израз на тие факти и идеи.
ms: Hakcipta. Satu set hak-hak monopoli yang terhad yang kerajaan-kerajaan memberi untuk menggalakkan pengeluaran karya-karya kreatif. Satu hakcipta mengandungi hak-hak untuk membuat salinan, mengedar, mempamerkan, membuat pertunjukkan (termasuk penyiaran), memasarkan, dan membuat karya-karya terbitan daripada satu karya kreatif. Ia juga mengandungi hak-hak untuk mendakwa untuk menguatkuasakan hak-hak tersebut, dan untuk memberi kebenaran kepada orang-orang lain untuk menguatkuasakannya. Hakcipta tidak digunakan untuk fakta-fakta atau gagasan-gagasan tetapi kepada penyataan asli fakta-fakta atau gagasan-gagasan tersebut.
sl: Avtorska pravica. Zbirka omejenih izključnih upravičenj, ki jih podari država z namenom spodbujanja ustvarjanlnosti. Avtorska pravica vključuje pravice do reproduciranja, distribucije, dajanja v najem, priobčevanja javnosti in predelave stvaritev. Vključuje tudi pravico do tožbe z namenom uveljavljanja teh upravičenj in pravico do pooblastila drugega, da jih uveljavlja. Dejstva in ideje niso zavarovane z avtorsko pravico, pač pa so z njo varovani izrazi teh dejstev in idej.
zu: ILungelo lobunikazi. Iqoqo lamalungelo okungawenhlangano noma umuntu oyedwa kuphela akhishwa uhulumeni ukuze akhuthaze ukukhiqizwa kwemisebenzi ozisungulela yona. Ilungelo lobunikazi lihlanganisa ilungelo lokukopisha, ukusabalalisa, ukudlulisa (kuhlanganise nokusakaza), ukukhangisa, futhi wenze imisebenzi ethile esuselwa emsebenzini osunguliwe. Lihlanganisa nelungelo lokuthatha izinyathelo ezingokomthetho ukuze uqinisekise ukuthi ayahlonishwa la malungelo, futhi ugunyaze abanye ukuba bawasebenzise. Ilungelo lobunikazi alisebenzi ezintweni ezingamaqiniso noma imibono, kodwa endleleni ayeshiwo ngayo ekuqaleni lawo maqiniso noma imibono.

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The LGPL is intended for software libraries, rather than executable programs. The principal conditions are:
bg: Можете да упражнявате дадените ви свободи, съгласявайки се с изричните условия на този договор. Договорът LGPL е предназначен по-скоро за софтуерни библиотеки, отколкото за изпълними програми. Основните му условия са:
da: Du må udøve de friheder, der er specificeret her forudsat, at du repekterer vilkårene i denne licens. LGPL er tiltænkt softwarekartoteker snarere end egentlige programmer. De væsentligste vilkår er:
mk: Овие слободи можете да ги искористите само ако се придржувате до изричните услови наведени во оваа лиценца. ЛГПЛ е наменет за библиотеки на софтвер, а не за извршни програми. Основните услови се:
ms: Anda boleh menggunakan kebebasan yang dinyata disini asalkan anda memenuhi syarat-syarat yang dinyata di dalam lesen ini. Lesen Awam Am yang Lebih Kecil adalah untuk perpustakaan perisian dan bukannya program-program perlaksanaan. Syarat-syarat utama adalah:
pt_pt: O utilizador pode usufruir das liberdades aqui especificadas somente se cumprir as condições expressas nesta licença. A LPGL do GNU é indicada para bibliotecas de software, ao invés de programas executáveis. As principais condições são:
sl: Tukaj navedene pravice lahko uporabljate, če upoštevate izrecne pogoje te licence. Licenca LGPL je namenjena licenciranju programskih knjižnic, ne pa programov kot takih. Glavni pogoji so:
zu: Ungasebenzisa izinkululeko ezishiwo lapha kuphela uma uvumelana nemibandela yale layisensi. I-LGPL ihloselwe imitapo yezincwadi ye-software, hhayi izinhlelo ezisebenzisekayo. Imibandela eyinhloko yile:

source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
bg: С избирането на Криейтив Комънс договор, трябва да маркирате вашето произведение по съответния начин.
da: Nu da du har valgt en Creative Commons licens, skal du markere dit værk på behørig måde.
gl: Agora que escolleu unha licenza de Creative Commons, ten que sinalala na súa obra axeitadamente
mk: Откако избравте лиценца Криејтив комонс, мора соодветно да го означите вашето дело.
ms: Sekarang yang anda telah pilih satu lesen Creative Commons, anda mesti menanda karya anda dalam cara yang berpatutan.
pt_pt: Agora que você escolheu uma licença Creative Commons, deve sinalizar o seu trabalho da maneira correcta.
sl: Zdaj, ko ste izbrali Creative Commons licenco, morate označiti svoje delo na primeren način.
zu: Manje njengoba usulikhethile ilayisensi ye-Creative Commons, kumelwe uphawule umsebenzi wakho ngendlela efanele.

source: Luxembourg
bg: Люксембург
da: Luxemborg
mk: Луксембург
sl: Luksemburg
zu: ELuxembourg

source: Tell us the format of your work:
bg: В какъв формат е вашето произведение:
da: Fortæl os om formatet for dit værk:
gl: Cal é o formato da súa obra?
mk: Во кој формат е вашето дело:
ms: Beritahu kami format karya anda:
pt_pt: Diga-nos o formato da sua obra:
sl: Izberite format vašega dela:
zu: Sitshele ukwakheka komsebenzi wakho:

source: Chile
bg: Чили
mk: Чиле
sl: Čile
zu: Echile

source: Northern Sotho
bg: северно сото
mk: северен сото

source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
bg: <strong>Семплиране</strong>: Позволява на другите да вземат и променят <strong>части</strong> от вашето произведение за всякакви цели, различни от реклама. Копирането и разпространението на произведението, в неговата <strong>цялост</strong> също е забранено.
da: <strong>Sampling</strong>: Andre personer kan bruge og omarbejde <strong>dele</strong> af dit værk til et hvilket som helst formål bortset fra reklame, som ikke er tilladt. Kopiering og spredning af <strong>hele værket</strong> er heller ikke tilladt.
gl: <strong>Sampling</strong>: Pódense tomar e transformar <strong>pezas</strong> da súa obra para calquera fin excepto a publicidade, que está prohibida. A copia e a distribución da <strong>obra enteira</strong> tamén están prohibidas.
ms: <strong>Mengambil Contoh</strong>: Orang lain boleh mengambil dan mengubah bentuk <strong>bahagian-bahagian</strong> karya anda untuk apa-apa tujuan selain daripada pengiklanan, yang dilarangkan. Membuat salinan dan mengedarkan <strong>karya keseluruhan</strong> juga dilarangkan.
pt_pt: <strong>Sampling</strong>: As pessoas podem utilizar e transformar <strong>bocados</strong> do seu trabalho para qualquer fim excepto publicidade, que é proibida. Cópias e distribuição do <strong>trabalho por inteiro</strong> são <strong>proibidas</strong>.
sl: <strong>Sampling Plus</strong>: Uporabniki lahko vzamejo in preoblikujejo <strong>koščke</strong> vašega dela za kateri koli namen razen oglaševanja, kar je prepovedano. Reproduciranje, priobčevanje javnosti, dajanje v najem in distribucija (npr. z izmenjavo datotek) <strong>celotnega dela</strong> je prepovedano.
zu: <strong>Ukuthatha Isampula</strong>: Abantu bangathatha futhi bashintshe <strong>izingxenye</strong> zomsebenzi wakho nganoma iyiphi injongo ngaphandle kokukhangisa, okuyiko okwenqatshelwe. Ukukopisha nokusabalalisa <strong>wonke umsebenzi</strong> nakho kwenqatshelwe.

source: Publishing your licensed music to the Internet Archive
bg: Публикуване на лицензирана музика в Internet Archive
da: Publisér dit licensierede musik på the Internet Archive
gl: Publicando a tua musica con licenza en Internet Archive
mk: Објавете ја вашата лиценцирана музика на Internet Archive
ms: Menerbitkan lesen muzik anda kepada Arkib Internet
pt_pt: A publicar a sua música licenciada no Internet Archive
sl: Objava licencirane glasbe v Spletnem arhivu (Internet Archive)
zu: Ukushicilela umculo wakho onelayisensi kwiNqolobane ye-Intanethi

source: No web site?
bg: Нямате уеб страница?
da: Ingen hjemmeside?
gl: Sen sitio web?
mk: Немате веб-сајт?
ms: Tiada laman web?
pt_pt: Não possui um site?
sl: Nimate spletne strani?
zu: Awunayo ingosi yewebhu?

source: Serbia
bg: Сърбия
mk: Србија

source: Korea
bg: Корея
gl: Corea
mk: Кореја
pt_pt: Correia
sl: Koreja
zu: iKorea

source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
bg: Да, до колкото и другите споделят произведението си по същия начин (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Повече информация</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
da: Ja, så længe andre deler på samme vilkår (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mere info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
gl: Si, sempre que se comparta do mesmo xeito (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">máis información</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
mk: Да, се додека другите понатаму ја споделуваат под исти услови (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">повеќе</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more info" border="0" /></a>)
ms: Ya, selagi orang-orang lain berkongsi serupa (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maklumat selanjutnya</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
pt_pt: Sim, desde que os outros partilhem pela mesma licença (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mais informações</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sl: Da, če ga drugi delijo pod enakimi pogoji (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">več podatkov</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="več podatkov" border="0" /></a>)
zu: Yebo, uma nje abanye bezihlanganyela ngokufanayo (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ukwaziswa okwengeziwe</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Korean
bg: корейски
da: Koreansk
gl: Coreano
mk: корејски
pt_pt: Coreano
sl: korejski jezik
zu: isiKorea

source: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
bg: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Отказ от отговорност</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="Disclaimer" border="0"></a></div>
da: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Ansvarsfraskrivelse</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
gl: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Advertencia</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="advertencia" border="0"></a></div>
ms: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Penolakan Liabiliti</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
pt_pt: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Termo de exoneração de responsabilidade</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
sl: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Izjava o odklanjanju odgovornosti</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
zu: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Isitatimende sokuzikhipha emthwalweni</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

source: Sorry, no license matches your criteria.
bg: Няма договор, който да съдържа вашите изисквания.
da: Desværre, ingen licenser passer til dine kriterier.
gl: Lamentablemente non existe ningunha que se adapte aos seus criterios
mk: За жал ниту една лиценца не одговара на вашите критериуми.
ms: Maaf, tiada lesen yang sepadan dengan kriteria anda.
pt_pt: Desculpe, mas nenhuma licença corresponde aos seus critérios.
sl: Oprostite, nobena licenca ne izpolnjuje vaših kriterijev.
zu: Uxolo, ayikho ilayisensi ehambisana nemfuneko yakho.

source: Italian
bg: италиански
da: Italiensk
gl: Italiano
mk: италијански
pt_pt: Italiano
sl: italijanski jezik
zu: isiNtaliyane

source: Romania
bg: Румъния
da: Romænien
mk: Романија
sl: Romunija
zu: eRomania

source: What You Can Do Here
bg: Какво можете да направите тук
da: Hvad Du Kan Gøre Her
gl: Que pode facer aquí?
ms: Apa Yang Anda Boleh Lakukan Di Sini
pt_pt: O que pode fazer aqui
sl: Kaj lahko storite tukaj
zu: Lokho Ongakwenza Lapha

source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
bg: Ако не сте регистрирали официално авторските права върху вашето произведение, по подразбиране се приема датата на създаване или завършване на произведението.
da: Hvis din ophavsret for dit værk ikke er officielt registreret, er datoen den dato du skabte eller færddiggjorde værket.
mk: Ако не сте регистрирале официјално авторски права врз вашето дело, како датум се зема датумот кога сте го креирале или комплетирале делото.
ms: Kalau anda belum lagi secara rasmi mendaftar untuk hakcipta di dalam karya anda, tarikh kemungkiran adalah tarikh anda mencipta karya tersebut, atau melengkapinya.
sl: Če niste uradno registrirali avtorske pravice na svojem delu, se upošteva datum stvaritve oz. dokončanja dela.
zu: Uma ungakawubhalisi ngokusemthethweni icopyright emsebenzini wakho, usuku olukusistimu usuku owenze ngalo lowo msebenzi, noma owuqede ngalo.

source: Attribution-NoDerivs-NonCommercial
bg: Признание-Без производни-Некомерсиално
da: Navngivelse-IngenBearbejdelse-IkkeKommerciel
gl: Recoñecemento-SenObraDerivada-NonComercial
mk: НаведиИзвор-БезИзведениДела-Некомерцијално
ms: Pengiktirafan-TiadaTerbitan-BukanKomersial
pt_pt: Atribuição-Uso Não-Comercial-Proibição de realização de obras derivadas
sl: Priznanje avtorstva-Brez predelav-Nekomercialno
zu: Qaphela Umnikazi-Ungasuseli lutho kulokhu-Ungayisebenziseli Ezentengiselwano
