Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# char.by_description
source: You must attribute the work in the manner specified by the author or licensor.
af: U moet die erkenning verleen vir die werk op die manier wat deur die outeur of lisensiegewer gespesifiseer word.
de: Der Lizenzgeber erlaubt die Vervielfältigung, Verbreitung und öffentliche Wiedergabe seines Werkes. Der Lizenznehmer muß dafür den Namen des Autors/Rechteinhabers nennen.
eo: Vi devas atribui la verkon tiel, kiel specifis la aŭtoro aŭ permesinto.
es_cl: Debes reconocer y citar la obra de la forma especificada por el autor o el licenciante.
fi: Lisenssin antaja sallii teoksen kopioinnin, näyttämisen ja esittämisen sillä ehdolla että lisenssin saaja ilmoittaa alkuperäisen tekijän nimen.
fr_ch: L'offrant autorise les autres à reproduire, distribuer et communiquer cette création au public. En échange, les personnes qui acceptent ce contrat doivent citer le nom de l'auteur original.
nl: U dient bij het werk de naamsvermelding te vermelden op de door de maker of licentiegever aangegeven wijze.
ro: Trebuie să atribui opera în maniera specificată de autor sau licenţiator.
ru: Вы должны атрибутировать произведение (<i>указывать автора и источник</i>) в порядке, предусмотренном автором или лицензиаром.
sr: Морате да наведете име изворног аутора на начин одређен од стране изворног аутора или даваоца лиценце.

# util.Text
source: Text
af: Teks
eo: Teksto
es_cl: Texto
fi: Teksti
fr_ch: Texte
hy: Տեքստ
nl: Tekst
ru: Текст
sr: Текст

# char.by_brief
source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
af: U moet erkenning verleen vir die werk op die manier wat deur die outeur of lisensiegewer gespesifiseer word.
de: Sie müssen den Namen des Autors/Rechteinhabers in der von ihm festgelegten Weise nennen.
eo: Vi devas atribui la verkon tiel, kiel specifis la aŭtoro aŭ permesinto (sed ne en maniero implicanta, ke ili subtenas vin, vian laboron aŭ verkon).
es_cl: Debes reconocer y citar la obra de la forma especificada por el autor o el licenciante.
fi: Teoksen tekijä on ilmoitettava siten kuin tekijä tai teoksen lisensoija on sen määrännyt (mutta ei siten että ilmoitus viittaisi lisenssinantajan tukevan lisenssinsaajaa tai Teoksen käyttötapaa).
fr_ch: Vous devez citer le nom de l'auteur original de la manière indiquée par l'auteur de l'oeuvre ou le titulaire des droits qui vous confère cette autorisation (mais pas d'une manière qui suggérerait qu'ils vous soutiennent ou approuvent votre utilisation de l'oeuvre).
nl: De gebruiker dient bij het werk de door de maker of de licentiegever aangegeven naam te vermelden (maar niet zodanig dat de indruk gewekt wordt dat zij daarmee instemmen met uw werk of uw gebruik van het werk).
ro: Trebuie să atribui opera în maniera specificată de autor sau licenţiator (dar sub nici o formă care ar sugera faptul că aceştia te-ar susţine sau ar aproba folosirea de către tine a operei)
ru: Вы должны атрибутировать произведение (<i>указывать автора и источник</i>) в порядке, предусмотренном автором или лицензиаром (но не любым способом, предполагающим, что они поддерживают вас или использование вами этого произведения).
sr: Морате да наведете име изворног аутора на начин који је одређен од стране изворног аутора или даваоца лиценце (али не тако што ћете сугерисати да вас подржава или одобрава ваше коришћење дела).

# deed.lgpl_source
source: If you copy or distribute the library, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code. You need not provide source code to programs which link to the library.
af: Indien u die biblioteek kopieer of versprei, moet dit gepaard gaan met die volledige ooreenstemmende masjienleesbare bronkode of met 'n skriftelike aanbod, wat vir minstens drie jaar geld, om die volledige ooreenstemmende masjienleesbare bronkode te verskaf. U hoef nie die bronkode te verskaf vir programme wat na die biblioteek toe koppel nie.
de: Wenn Sie die Library vervielfältigen oder verbreiten, ist der entsprechende maschinenlesbare Quelltext vollständig beizufügen. Alternativ genügt ein mindestens drei Jahre gültiges, ausdrückliches Angebot, den Quelltext bereitzustellen. Sie sind nicht verpflichtet für Programme, die auf die Library Zugriff nehmen, den Quelltext zur Verfügung zu stellen.
eo: Se vi kopias aŭ distribuas la bibliotekon, vi devas aldoni al ĝi la kompletan koncernan maŝinlegeblan fontokodon aŭ aldoni oferton, validan por almenaŭ tri jaroj, provizi la kompletan respondan fontokodon. Vi ne devas provizi fontokodon al programoj kiuj ligas al la biblioteko.
es_cl: Si copia o distribuye la biblioteca, tiene que adjuntar el correspondiente código fuente completo para ser leído por máquinas o un ofrecimiento por escrito, válido al menos por tres años, de subministro del código fuente. No es necesario proporcionar el código fuente de los programas enlazados a la biblioteca.
fi: Jos kopioit tai levität kirjastoa, sinun tulee liittää siihen mukaan tietokoneella luettavissa oleva lähdekoodi kokonaisuudessan tai liittää tarjous joka on voimassa ainakin kolme vuotta tuon koodin toimittamiseen.
nl: Als u de library kopieert of verspreidt, dient u de volledige machine leesbare source code bij te voegen of het schriftelijke aanbod, geldig voor minimaal drie jaar, om de volledige machine leesbare source code op aanvraag te verstrekken. Van programma's die naar de library linken dient u de source code niet bij te voegen.
ru: Если вы копируете или распространяете библиотеку, вы должны соответствующим образом сопроводить её полным машиночитаемым исходным кодом или письменной офертой, действительной по меньшей мере 3 года, о снабжении полным сопутствующим машиночитаемым исходным кодом. Вы не обязаны предоставлять исходный код программ, ссылающихся на библиотеку.
sr: Ако умножавате или дистрибуирате библиотеку, морате да приложите одговарајући машински читљив изворни код у целини или с писменом понудом која важи најмање 3 године како бисте потпуно обезбедили машински читљив изворни код.За програме који су повезани с библиотеком није потребно прилагање изворног кода.

# license.read_tutorial
source: Need more help? <a href="http://wiki.creativecommons.org/Website/Publish">Read our tutorial</a>.
eo: Ĉu vi bezonas plian helpon? <a href="/education/publish-website">Legu nian manlibron</a>.
hy: Լրացուցիչ տեղեկատվության կարիքի դեպքում<span class="translation-highlight-html">&lt;a href="/education/publish-website"&gt;</span>Խնդրում ենք կարդացեք մեր ուսումնական ձեռնարկը<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: Hulp nodig? <a href="http://wiki.creativecommons.org/Website/Publish">Lees onze handleiding</a>
ru: Нужна ещё помощь? <a href="http://wiki.creativecommons.org/Website/Publish">Прочтите наш обучающий материал</a>.
vi: Cần thên sự trợ giúp? Hãy đọc các hướng dẫn của chúng tôi.

# country.fi
source: Finland
de: Finnland
eo: Finnujo
es_cl: Finlandia
fi: Suomi
fr_ch: Finlande
ro: Finlanda
ru: Финляндия
sr: Финска

# license.partner_what
source: Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> -- and only on the conditions you specify here. This page helps you choose those conditions.
eo: La permesiloj Creative Commons helpas vin kunhavigi vian verkon kaj daŭre posedi viajn aŭtorrajtojn. La aliuloj rajtos kopii kaj distribui vian verkon, kondiĉe ke ili<a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">atribuos ĝin</a>&nbsp;— kaj nur laŭ la kondiĉoj de vi ĉi tie specifitaj. Ĉi tiu paĝo helpas al vi elekti la kondiĉojn.
ru: Лицензии Creative Commons помогают вам поделиться вашей работой с сохранением ваших авторских прав. Другие люди могут копировать и распространять вашу работу, если они <a href="http://creativecommons.org/characteristic/by?lang=en" onclick="window.open('http://creativecommons.org/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">упоминают ваше авторство</a> -- и только на условиях, которые вы определяете здесь. Эта страница поможет вам выбрать условия.
vi: Giấy phép CC giúp bạn chia sẻ tác phẩm đồng thời vẫn giữ được bản quyền. Những người khác chỉ có thể sao chép và phân phối tác phẩm của bạn nếu họ ghi công và tuân thủ các điều kiện ở đây. Trang này giúp các bạn chọn các điều kiện đó.

# util.No
source: No
af: Nee
de: Nein
eo: Ne
fi: Ei
fr_ch: Non
hy: Ոչ
nl: Nee
ro: Nu
ru: Нет
sr: Не

# util.find
source: find
af: soek
de: finde
eo: serĉi
es_cl: encuentra
fi: etsi
fr_ch: rechercher
hy: Գտնել
nl: zoeken
ro: caută
ru: найти
sr: Нађи

# api.sampling_flavor
source: What flavor of Sampling license?
af: Watter geur Voorsmaak-lisensie?
de: Welche Art von Sampling Lizenz möchten Sie wählen?
eo: Kiu tipo de Specimena permesilo?
es_cl: ¿Qué opción de licencia Sampling deseas?
fi: Mikä Sämpläys lisenssi?
fr_ch: Quelle option d'autorisation de sampling ?
nl: Welke variant van de Sampling-licenties?
ro: Ce tip de Licenţă Sampling ?
ru: Чем хороша лицензия семплирования?
sr: Која врста Sampling лиценце?

# jswidget.no_license_chosen
source: No license chosen
de: Keine Lizenz ausgewählt
eo: Neniu permesilo estas elektita
fi: Lisenssiä ei ole valittu
hy: Ոչ մի Լիցենզիա ընտրված չէ
nl: Geen licentie gekozen
ro: Nicio licenţă selectată
ru: Лицензия не выбрана
sr: Нисте изабрали лиценцу

# lang.fi
source: Finnish
af: Fins
de: Finnisch
eo: Finna
es_cl: Finlandés
fi: Suomeksi
fr_ch: finnois
hy: Ֆիններեն
nl: Fins
ro: finlandeză
ru: Финский
sr: фински

# jswidget.short
source: With a Creative Commons license, you keep your copyright but allow people to copy and distribute your work provided they give you credit — and only on the conditions you specify here.', 'If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
de: Bei Verwendung einer Creative-Commons-Lizenz behalten Sie Ihr Urheberrecht aber erlauben zugleich anderen, die lizenzierten Inhalte zu vervielfältigen und zu verbreiten, sofern man dabei Ihren Namen nennt — und sich an die sonstigen Bedingungen hält, die Sie hier festgelegt haben.', 'Falls Sie eine Lizenz möchten, die einer bestimmten Rechtsordnung folgt, wählen Sie bitte die entsprechende Rechtsordnung aus.
eo: Uzante permesilon Creative Commons, vi daŭre posedos viajn aŭtorrajtojn, sed rajtigos la homojn kopii kaj distribui vian verkon, kondiĉe ke ili adekvate atribuos ĝin&nbsp;— kaj nur laŭ la de vi ĉi tie specifitaj kondiĉoj. Se vi deziras uzi permesilon adaptitan al aŭtorrajta leĝaro de konkreta jurisdikcio, bonvolu elekti la koncernan ŝtaton.
fi: Creative Commons lisenssillä säilytät tekijänoikeutesi, mutta annat muille luvan kopioida ja levittää teostasi mikäli he kunnioittavat oikeuttasi tulla ilmoitetuksi teoksen tekijänä - voit myös valita muita rajoituksia teoksesi käytölle. Mikäli haluat valita Suomen tekijänoikeuslain mukaisen lisenssin, pidä huolta että valitset suomi-lisenssin.
hy: Creative Commons լիցենզիաների միջոցով, Դուք պահպանում եք Ձեր հեղինակային և/կամ հարակից իրավունքները, սակայն թույլ եք տալիս մյուսներին պատճենելու և տարածելու Ձեր ստեղծագործությունը, պայմանով, որ նրանք հղում կատարեն Ձեզ, ինչպես նաև օգտագործեն ստեղծագործությունը միայն այն պայմաններով, որոնք Դուք հատկանշել եք այստեղ։ Եթե դուք ցանկանում եք, որպեսզի Ձեր Լիցենզիան կարգավորվի որոշակի երկրի Հեղինակային/հարակից իրավունքների մասին օրենքով, խնդրում ենք ընտրեք համապատասխան երկիրը։
nl: Met een Creative Commons licentie kunnen mensen uw werk kopiëren en verspreiden indien zij uw naam vermelden -- en uitsluitend onder de hier door u gestelde voorwaarden.', 'Als u een aan het auteursrecht van een specifiek land (of rechtsgebied) aangepaste licentie wilt kiezen, kies dan hier het betreffende land (ofrechtsgebied.
ro: Printr-o licenţă Creative Commons păstrezi dreptul de autor, dar permiţi altora să copieze şi să distribuie opera ta cu condiţia să îţi recunoască calitatea de autor, şi numai cu respectarea condiţiilor specificate aici.', 'Dacă doreşti o licenţă guvernată de o lege a dreptului de autor dintr-o anumită jurisdicţie, selectează jurisdicţia corespunzătoare.
ru: С лицензией Creative Commons вы сохраняете свои авторские права, но позволяете людям копировать и распространять вашу работу при условии, что они упоминают вас как автора — и только на условиях, оговорённых вами здесь.', 'Если вы хотите лицензию, находящуюся под управлением Законодательства об авторских правах в конкретной юрисдикции, пожалуйста, выберите подходящую юрисдикцию.
sr: Creative Commons лиценцом задржавате своје ауторско право, али дозвољавате другима умножавање, дистрибуцију и јавно саопштавање дела, ако признају ауторство и само под условима које одређујете овде. ', 'Ако желите лиценцу посебне јурисдикције, изаберите јурисдикцију.

# license.include_more
source: Click to include more information about your work.
af: Klik om meer inligting oor u werk in te sluit.
de: Klicken Sie hier, um weitere Informationen über Ihr Werk anzugeben.
eo: Klaku por inkluzivi pli da informoj pri via verko.
es_cl: Pincha aquí para incluir más información sobre tu obra.
fi: Klikkaa lisätäksesi lisätietoa teoksestasi.
fr_ch: Cliquez ici pour inclure plus d'information sur votre création
hy: Սեղմեք կոճակը մուտքագրելու լրացուցիչ տեղեկատվություն Ձեր ստեղծագործության մասին։
nl: Hier klikken om meer informatie over uw werk toe te voegen.
ro: Apasă aici dacă vrei să incluzi mai multe informaţii despre opera ta.
ru: Нажмите, чтобы добавить больше информации о своём произведении.
sr: Кликните, ако желите да унесете више података о свом делу

# license.link_emailed
source: <p> The information concerning your choice has been emailed to you at <strong>${email}</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
af: <p> Die inligting oor u keuse is per e-pos aan u gestuur by <strong>${email}</strong>. </p> <p>Plaas die skakel of die HTML op u webtuiste, reg langs die werk wat u voornemens is om te lisensieer. </p>
de: <p> Die Informationen über Ihre Auswahl sind Ihnen unter <strong>${email}</strong> zugesandt worden. </p> <p>Stellen Sie den Link oder den HTML-Code auf Ihre Website neben das Werk, das Sie lizenzieren wollen.</p>
eo: <p> La informoj koncerne vian elekton estas retpoŝte senditaj al <strong>${email}</strong>. </p> <p>Aldonu la ligilon aŭ HTML al via retejo, tuj apud la verkon al kiu vi intencas aldoni la permesilon.</p>
es_cl: <p> La información referente a tu elección ha sido enviada a <strong>${email}</strong>. </p> <p>Pon el enlace o el código HTML en tu web, justo al lado de la obra que está bajo la licencia. </p>
fi: <p>Valintojasi koskeva informaatio on lähetetty sähköpostiisi <strong>${email}</strong>. </p> <p>Sijoita likki tai HTML verkkosivuillesi heti lisensoimasi teoksen viereen. </p>
fr_ch: <p> Cette information sur votre choix a été envoyée par courrier électronique à <strong>${email}</strong>. </p> <p>Placez le lien ou le code HTML sur votre site web, juste à côté de la création que vous souhaitez mettre à disposition. </p>
hy: <span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Ձեր ընտրության վերաբերյալ տեղեկատվությունը էլ. փոստով ուղարկվել է Ձեզ հետևյալ հասցեով՝<span class="translation-highlight-html">&lt;strong&gt;</span>${email}<span class="translation-highlight-html">&lt;/strong&gt;</span>.<span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;p&gt;</span>Զետեղեք էլ. հղումը կամ HTML կոդը Ձեր կայք էջում, այն ստեղծագործության կողքին, որը ցանկանում եք լիցենզավորել։<span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-highlight-html">&lt;/p&gt;</span>
nl: <p> De informatie met betrekking tot uw keuze is naar <strong>${email}</strong> gestuurd. </p> <p>Plaats de link of de HTML op uw website, direct naast het werk dat u in licentie wilt geven. </p>
ro: <p> Informaţiile referitoare la alegerea ta au fost trimise la <strong>${email}</strong>. </p> <p>Pune link-ul sau codul HTML pe site-ul tău, imediat lângă opera pe care intenţionezi să o lincenţiezi. </p>
ru: <p> Информация, связанная с вашим выбором, была отправлена вам на электронный адрес <strong>${email}</strong>. </p> <p>Поместите ссылку или HTML-код на вашем сайте, в непосредственной близости от той работы, которую вы намерены лицензировать. </p>
sr: <p> Информација о избору биће вам достављена на<strong>${email}</strong>. </p> <p>Унесите линк или HTML код на своју интернет страну, десно од дела које желите да лиценцирате. </p>

# lang.fr
source: French
af: Frans
de: Französisch
eo: Franca
es_cl: Francés
fi: Ranskaksi
fr_ch: français
hy: Ֆրանսերեն
nl: Frans
ro: franceză
ru: Французский
sr: француски

# license.or_return
source: Or, you can <a href="./">return to the questions</a>.
af: Of u kan <a href="./">terugkeer na die vrae</a>.
de: Oder Sie können zu <a href="./">den Fragen zurückkehren</a>.
eo: Aŭ vi povas <a href="./">reiri al la demandoj</a>.
es_cl: O, puedes <a href="./">volver a las preguntas</a>.
fi: Tai voit <a href="./">palata kysymyksiin</a>.
fr_ch: Ou <a href="./">retournez aux questions</a>.
hy: Կամ Դուք կարող եք<span class="translation-highlight-html">&lt;a href="./"&gt;</span>վերադառնալ հարցերին<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: Of u kunt <a href="./">terugkeren naar de vragen</a>.
ro: Sau, te poţi <a href="./">întoarce la întrebări</a>.
ru: Или же вы можете <a href="./">вернуться к вопросам</a>.
sr: Можете да се <a href="./">вратите на питања</a>.

# char.sa_bysa30_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
de: Wenn Sie den lizenzierten Inhalt bearbeiten oder in anderer Weise umgestalten, verändern oder als Grundlage für andere Inhalte verwenden, dürfen Sie die neu entstandenen Inhalte nur unter Verwendung von Lizenzbedingungen weitergeben, die mit denen dieses Lizenzvertrages identisch, vergleichbar oder kompatibel sind.
eo: Se vi aliigas la verkon, aŭ kreas devenaĵon bazitan sur ĝi, vi rajtas distribui la rezultan verkon nur laŭ la sama, simila aŭ kongrua permesilo kompare kun ĉi tiu.
es_cl: Si transforma o modifica esta obra para crear una obra derivada, sólo puede distribuir la obra resultante bajo la misma licencia, una de similar o una de compatible.
fi: Jos muutat tätä Teosta, muunnettu teos saadaan jakaa vain joko tällä tai tämän lisenssin kanssa yhteensopivalla lisenssillä.
fr_ch: Si vous transformez ou modifiez cette oeuvre pour en créér une nouvelle, vous devez la distribuer selon les termes du même contrat ou avec une licence similaire ou compatible.
hy: Եթե Դուք փոփոխում, ձևափոխում կամ ածանցում եք այս ստեղծագործությունը, Դուք կարող եք տարածել ածանցված ստեղծագործության արդյունքը միայն ըստ նույն, համանման կամ համատեղելի լիցենզիայի։
nl: Indien de gebruiker het werk bewerkt kan het daaruit ontstane werk uitsluitend worden verspreid krachtens dezelfde licentie als de onderhavige licentie, een gelijksoortige of een compatible licentie.
ro: Dacă modifici, transformi sau creezi pe baza acestei opere, poţi distribui opera rezultată numai sub aceeaşi licenţă, o licenţă similară sau compatibilă cu aceasta.
ru: Если вы изменяете, трансформируете или основываетесь на данной работе, вы можетет распространять результат только под той же, аналогичной или же совместимой лицензиями.
sr: Ако мењате, преобликујете или употребите дело у свом делу, прераду морате да дистрибуирате под истом или сличном лиценцом.

# country.mk
source: Macedonia
de: Mazedonien
eo: Makedonujo
fi: Makedonia
fr_ch: Macédonie
hy: Մակեդոնիա
nl: Macedonië
ru: Македония
sr: Македонија

# licenses.pretty_sa
source: ShareAlike
af: InsgelyksDeel
de: Weitergabe unter gleichen Bedingungen
eo: Samkondiĉa Distribuo
es_cl: Licenciar Igual
fi: Tarttuva
fr_ch: Partage des conditions initiales à l'identique
hy: Համանման տարածում
nl: GelijkDelen
ro: Distribuie-în-condiţii-identice
sr: Делити под истим условима

# license.publish_blog
source: Add a Creative Commons license to your blog
eo: Aldoni permesilon Creative Commons al via blogo
hy: Զետեղեք Creative Commons Լիցենզիան Ձեր բլոգում (Blogger, Movable Type, and Typepad)
nl: Voeg een Creative Commons-licentie aan uw blog toe.
ru: Добавить лицензию Creative Commons в свой блог
vi: Thêm giấy phép CC vòa blog của bạn (Blogger, Movable Type, and Typepad)

# lang.pt
source: Portugese
af: Portugees
de: Portugiesisch
eo: Portugala
es_cl: Portugués
fi: Portugaliksi
fr_ch: portugais
hy: Պորտուգալերեն
nl: Portugees
ro: portugheză
sr: португалски

# lang.pt_BR
source: Portugese
af: Portugees
de: Portugiesisch
eo: Portugala
es_cl: Portugués
fi: Portugaliksi
fr_ch: portugais
hy: Պորտուգալերեն
nl: Portugees
ro: portugheză
sr: португалски

# deed.permission
source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
eo: La posedanto de la aŭtorrajtoj povas <a href="#" id="waived" class="helpLink">rezigni</a> iun ajn el la ĉi-antaŭaj kondiĉoj.
hy: Վերոնշյալ ցանկացած պայմաններից կարելի է հրաժարվել, եթե դա թույլատրելի է հեղինակային/հարակից իրավունքների իրավատիրոջ կողմից։
ru: Любое из перечисленных выше ограничений может быть <a href="#" id="waived" class="helpLink">снято</a>, если вы получите разрешение от держателя авторских прав.
vi: Bất kỳ các điều kiện nào trên đây cũng có thể được miễn bỏ nếu bạn được sự cho phép của người sở hữu bản quyền.

# country.my
source: Malaysia
af: Maleisië
eo: Malajzio
es_cl: Malasia
fi: Malesia
fr_ch: Malaisie
hy: Մալազիա
nl: Maleisië
ro: Malaiezia
ru: Малайзия
sr: Малезија

# country.mx
source: Mexico
af: Mexiko
de: Mexiko
eo: Meksiko
es_cl: México
fi: Meksiko
fr_ch: Mexique
hy: Մեքսիկա
ro: Mexic
ru: Мексика
sr: Мексико

# country.tw
source: Taiwan
eo: Tajvano
hy: Թայվան
ru: Тайвань
sr: Тајван

# util.Disclaimer
source: Disclaimer
af: Vrywaring
de: Haftungbeschränkung
eo: Malgarantio
es_cl: Advertencia
fi: Vastuuvapauslauseke
fr_ch: Avertissement
hy: Պատասխանատվության սահմանափակումներ
nl: Vrijwaring
ro: Exonerare de răspundere
ru: Оговорка
sr: Изјава

# licenses.pretty_by-sa
source: Attribution-ShareAlike
af: Erkenning-InsgelyksDeel
de: Namensnennung-Weitergabe unter gleichen Bedingungen
eo: Atribuo-Samkondiĉa Distribuo
es_cl: Atribución-LicenciarIgual
fi: Nimeä-Tarttuva
fr_ch: Paternité - Partage des Conditions Initiales à l'Identique
hy: Հղում - համանման տարածում
nl: Naamsvermelding-GelijkDelen
ro: Atribuire - Distribuire-în-condiţii-identice
sr: Ауторство-Делити под истим условима
