Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: Posting your licensed images at Flickr
bg: Публикуване вашите лицензирани изображения в Flickr
da: Placér dine licensierede billeder på Flickr
gl: Publicando ás túas imaxes con licenza en Flickr
mk: Објавете ги вашите лиценцирани слики на Flickr
ms: Menghantar imej berlesen anda ke Flickr
pt_pt: Colocar a sua imagem licenciada na Flickr
sl: Objava vaših licenciranih slik na Flickru
zu: Ukufaka izithombe zakho ezinelayisensi kwi-Flickr

source: Czech Republic
bg: Чехия
da: Tjekkiet
mk: Чешка
ms: Republik Czeck
sl: Češka
zu: ECzech Republic

source: NoDerivs-NonCommercial
bg: Без производни-Некомерсиално
da: IngenBearbejdelse-IkkeKommerciel
gl: SenObraDerivada-NonComercial
mk: БезИзведениДела-Некомерцијално
ms: TiadaTerbitan-BukanKomersial
pt_pt: Proibição de realização de Obras Derivadas-Uso Não-Comercial
sl: Brez predelav-Nekomercialno
zu: Ungasuseli lutho kulokhu-Ungayisebenziseli Ezentengiselwano

source: Attribution-NonCommercial-ShareAlike
bg: Признание-Некомерсиално-Споделяне на споделеното
da: Navngivelse-IkkeKommerciel–DelPåSammeVilkår
gl: Recoñecemento-NonComercial-CompartirIgual
mk: НаведиИзвор-Некомерцијално-СподелиПодИстиУслови
ms: Pengiktirafan-BukanKomersial-PerkongsianSerupa
pt_pt: Atribuição-Uso Não-Comercial-Partilha nos termos da mesma licença
sl: Priznanje avtorstva-Nekomercialno-Deljenje pod enakimi pogoji
zu: Qaphela Umnikazi-Ungayisebenziseli Ezentengiselwano-Yihlanganyeleni

source: France
bg: Франция
da: Frankrig
gl: Francia
mk: Франција
ms: Perancis
pt_pt: França
sl: Francija
zu: EFrance

source: creator's name
bg: име на създателя
da: skabers navn
gl: nome do creador
mk: име на авторот
ms: Nama pencipta
pt_pt: nome do criador da obra
sl: ustvarjalčevo ime
zu: igama lomqambi

source: South Africa
bg: Южна Африка
da: Sydafrika
gl: Sudáfrica
mk: Јужна Африка
ms: Afrika Selatan
pt_pt: África do Sul
sl: Južnoafriška Republika
zu: ENingizimu Afrika

source: Serbian
bg: сръбски
mk: српски

source: Sotho
bg: сото
mk: сото
zu: isiSuthu

source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
bg: URL на <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">произведението първоизточник</a>
da: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">oprindeligt værk</a> URL
gl: URL <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">fonte da obra</a>
mk: URL на <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">изворно дело</a>
ms: Pengenal Pasti Seragam (Uniform Resource Identifier atau "URL") <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">karya asal</a>
pt_pt: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">obra-fonte</a> URL
sl: URL <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">izvirnega dela</a>
zu: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">umthombo womsebenzi</a> URL

source: Final step:
bg: Последна стъпка:
da: Sidste skridt:
gl: Último paso
mk: Завршен чекор:
ms: Langkah terakhir:
pt_pt: Último passo:
sl: Zadnji korak:
zu: Isinyathelo sokugcina:

source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the ${license_name_full} along with the Program. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
bg: Върху всяко разпространявано копие, вие сте длъжен на видно място и по подходящ начин да сложите съответната забележка, отнасяща се до авторските права и ограничената отговорност. Вие сте длъжен също да запазите в цялост всички бележки, които се отнасят до този договор и до ограничаване на отговорността по него; както и да предоставите на всички реципиенти на програмата копие от договора ${license_name_full} заедно със самата програма. Всеки превод на договора ${license_name_full} трябва да бъде придружен от ${license_name_full}.
da: På hvert værk du spreder, skal du på en fremtrædende og passende måde anføre passende Copyright-mærkning og ansvarsfraskrivelse, samt sikre at alle henvisninger til denne Licens er intakte og give andre modtagere af programmet en kopi af ${license_name_full} sammen med programmet. Med en hvilken som helst oversættelse af ${license_name_full} skal følge ${license_name_full}.
gl: En cada copia que distribúa, debe difundir notoriamente e apropiadamente unha nota referente ós dereitos de autor e unha exoneración de responsabilidades, e manter intactos tódolos avisos que se refiran a esta licenza e a ausencia de calquera garantía; e dar a calquera destinatario do Programa unha copia da ${license_name_full} xunto co Programa. calquera tradución da ${license_name_ful} debe ir acompañada pola ${license_name_ful}.
mk: На секоја дистрибуирана копија морате јасно и соодветно да објавите предупредување за авторско право и забелешка за отсуство на гаранција и да ги оставите непроменети сите предупредувања кои се однесуваат на оваа лиценца и на отсуство на гаранција, а на секој корисник на програмата треба да му дадете копија од ${license_name_full} заедно со програмата. Секој превод на ${license_name_full} мора да биде проследен со ${license_name_full}.
ms: Anda mesti dengan ketara dan dengan berpatutan menerbitkan pada setiap salinan yang diedarkan satu notis hakcipta yang berpatutan dan penolakan waranti dan menyimpan tetap semua notis-notis yang merujuk kepada lesen ini dan kepada ketiadaan sebarangjuga waranti dan memberi penerima-penerima lain Program tersebut satu salinan ${lesen_nama_penuh} bersama dengan program tersebut. Sebarang penterjemahan ${lesen_nama_penuh} mest disertai dengan ${lesen_nama_penuh}.
pt_pt: O utilizador deve publicar de forma ostensiva e adequada, em cada cópia, um aviso dos direitos de autor (ou "copyright") e uma notificação sobre a exoneração de garantia. Além disso, deve manter intactas todas as informações, avisos e notificações referentes à Licença e à ausência de qualquer garantia. O utilizador deve também fornecer a qualquer outra pessoa que receba este Programa uma cópia desta Licença em conjunto com o Programa. Qualquer tradução da ${license_name_full} deverá estar acompanhada da ${license_name_full} (original em lnglês).
sl: Na vsakem izvodu morate očitno in na ustrezen način objaviti ustrezno obvestilo o avtorskih pravicah in omejitvi odgovornosti in pustiti nespremenjena vsa obvestila, ki se nanašajo na to licenco in odsotnost jamstev; vsakemu prejemniku programa morate dati izvod ${license_name_full}. Morebitnemu prevodu ${license_name_full} mora biti priloženo izvirno besedilo ${license_name_full}.
zu: Kumelwe ushicilele ngokucacile nangokufanele kwikhophi ngayinye esatshalalisiwe isaziso esifanele selungelo lobunikazi nesitatimende sesiqinisekiso futhi uzigcine ndawonye zonke izaziso ezibhekisela kule Layisensi nokungabi khona kwanoma isiphi isiqinisekiso; futhi unikeze noma imuphi omunye umamukeli woHlelo ikhophi yelayisensi elithi ${license_name_full} kanye noHlelo. Noma ikuphi ukuhunyushwa kwelayisensi ethi ${license_name_full} kumelwe kuhambisane nethi ${license_name_full}.

source: <strong>to Share</strong> — to copy, distribute and transmit the work
bg: <strong>да споделяте</strong> — да копирате, разпространявате и излъчвате произведението
da: at fremstille eksemplarer og gøre værket tilgængeligt for almenheden
gl: copiar, distribuír e comunicar publicamente a obra
mk: <strong>да споделите</strong> – да умножувате, дистрибуирате, јавно да го прикажувате или јавно дигитално да го прикажувате делото
ms: untuk membuat salinan, mengedar, mempamer, atau mempersembahkan karya tersebut
pt_pt: copiar, distribuir, exibir e executar a obra
sl: reproduciranje, distribuiranje, dajanje v najem in priobčevanje dela javnosti
zu: <strong>ukuze uHlanganyele</strong> -- ukopishe, usabalalise futhi udlulise lo msebenzi

source: No Derivative Works
bg: Без производни произведения
da: Ingen bearbejdelser
gl: Sen obras derivadas.
mk: Без адаптирани дела.
ms: Bukan Karya Terbitan
pt_pt: Não a Obras Derivadas
sl: Brez predelav
zu: Akukho Msebenzi Ozosuselwa kulo

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
bg: За всяко повторно използване или дистрибуция, вие трябва ясно за останалите да посочите договорните условия за ползване на произведението. Най-добрия начин да направите това е, като сложите линк към тази страница.
da: I forbindelse med al viderebrug og spredning skal du gøre licensvilkårene for dette værk klart for andre.
gl: Ao reutilizar ou distribuí-la obra, ten que deixar ben claro os termos da licenza desta obra.
mk: Во случај на понатамошно користење или дистрибуција морате на другите јасно да им ги дадете до знаење условите под кои е лиценцирана ова дело. Најдобар начин за да го направите тоа е да поставите врска до оваа веб-страница.
ms: Untuk sebarang pengulangan penggunaan ataupun pengedaran, anda mesti menjelaskan kepada orang-orang lain terma-terma lesen karya ini.
pt_pt: Para cada reutilização ou distribuição, deverá deixar claro para outros os termos da licença desta obra.
sl: Pri vsaki uporabi ali distribuiranju morate uporabnike seznaniti s pogoji licence za to avtorsko delo.
zu: Uma uphinda uwusebenzisa noma uwusabalalisa, kumelwe wenze kucace kwabanye imibandela yelayisensi yalo msebenzi. Indlela engcono kakhulu yokwenza lokhu ukukwenza ngomgudu oholela kuleli khasi lewebhu.

source: Slovenian
bg: словенски
da: Slovensk
mk: словенечки
sl: slovenski jezik
zu: isiSlovenia

source: copyright
bg: авторско право
da: ophavsret
mk: авторско право
ms: hakcipta
sl: avtorska pravica
zu: ilungelo lobunikazi

source: This work is licensed under the Creative Commons ${license_name} License. To view a copy of this license, visit ${license_url} or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
bg: Това произведение е лицензирано под Криейтив Комънс ${license_name} договор. За да видите копие на договора, посетете ${license_url} или изпратете писмо до Криейтив Комънс на адрес: Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
da: Dette værk er licensieret under Creative Commons ${license_name} Licensen. For at se en kopi af denne licens, besøg ${license_url} eller send et brev til Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
gl: Esta obra está baixo unha licenza ${license_name} de Creative Commons. Para ver unha copia desta licenza, visite ${license_url} ou envíe unha carta a Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
mk: Ова дело е лиценцирано под лиценцата ${license_name} на Криејтив комонс. За да погледнете копија од лиценцата, посетете го веб-сајтот на Криејтив комонс ${license_url} или испратете писмо до Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ms: Lesen ini dilesen di bawah Lesen Creative Commons ${name_lesen}. Untuk melihat satu salinan lesen ini, lawat ${lesen_url} atau hantar sepucuk surat kepada Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
pt_pt: Este trabalho está licenciado sob uma Licença Creative Commons ${license_name}. Para ver uma cópia desta licença, visite ${license_url} ou envie uma carta para Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
sl: To delo je objavljeno pod licenco Creative Commons ${license_name}. Izvod licence je na voljo na spletu, na naslovu ${license_url} ali po pošti, na naslovu Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
zu: Lo msebenzi unelayisensi ngaphansi kweLayisensi ye-Creative Commons ethi ${license_name}. Ukuze ubone ikhophi yale layisensi, vakashela ${license_url} noma uthumele incwadi kwi-Creative Commons, 543 Howard Street, 5th Floor, San Francisco, California, 94105, USA.

source: What to do next
bg: Какво следва по-нататък
da: Næste skridt
gl: Que quere facer?
ms: Apa hendak dibuat seterusnya
pt_pt: O que fazer a seguir
sl: Kaj naprej
zu: Yini elandelayo okumelwe ngiyenze

source: Add your license information to a RSS feed, use <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
bg: Добавете информация за вашия договор в RSS feed, като използвате <a href="http://web.resource.org/rss/1.0/modules/cc/"> RSS 1.0 module</a>, или <a href="http://backend.userland.com/creativeCommonsRssModule"> RSS 2.0 module</a>.
da: Tilføj din licens information til et RSS feed, brug <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a> eller <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
gl: Engadi-la información da súa licenza nun alimentador RSS, empregue <a href="http://web.resource.org/rss/1.0/modules/cc/">o módulo RSS 1.0</a>, ou <a href="http://backend.userland.com/creativeCommonsRssModule">o módulo RSS 2.0</a>.
mk: Додадете информација за вашата лиценца во РСС преку <a href="http://web.resource.org/rss/1.0/modules/cc/">РСС 1.0</a> или <a href="http://backend.userland.com/creativeCommonsRssModule">РСС 2.0</a>.
ms: Tambahkan maklumat lesen anda kepada "RSS feed", guna <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, atau <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
pt_pt: Para adicionar as informações da sua licença a um RSS feed, use o <a href="http://web.resource.org/rss/1.0/modules/cc/"> RSS 1.0 module</a>, ou <a href="http://backend.userland.com/creativeCommonsRssModule">o RSS 2.0 module</a>.
sl: Dodati podatke o svoji licenci v RSS kanal, uporabite <a href="http://web.resource.org/rss/1.0/modules/cc/">modul RSS 1.0</a>, ali <a href="http://backend.userland.com/creativeCommonsRssModule">modul RSS 2.0</a>.
zu: Nezela ukwaziswa kwelayisensi yakho ku-RSS feed, sebenzisa <a href="http://web.resource.org/rss/1.0/modules/cc/">i-RSS 1.0 module</a>, noma <a href="http://backend.userland.com/creativeCommonsRssModule">i-RSS 2.0 module</a>.

source: Spanish (CL)
bg: испански (Чили)
da: Spansk (CL)
mk: шпански (Чиле)
ms: Sepanyol (CL)
sl: španski jezik (CL)
zu: ISipanish (CL)

source: review choice
bg: преглед на избора
da: gennemse valg
gl: revise a súa elección
mk: Проверете го изборот
ms: periksa semula pilihan
pt_pt: Rever a escolha
sl: pregled izbranih možnosti
zu: buyekeza ukukhetha

source: If you modify your copy or copies of the library or any portion of it, you may distribute the resulting library provided you do so under the GNU Lesser General Public License. However, programs that link to the library may be licensed under terms of your choice, so long as the library itself can be changed. Any translation of the GNU Lesser General Public License must be accompanied by the GNU Lesser General Public License.
bg: Ако промените вашето копие или копия на библиотеката, или на някаква част от нея, имате право да разпространявате така получената библиотека под договор GNU Lesser General Public License. Въпреки това, програми, използващи тази библиотека могат да бъдат лицензирани с условия по ваш избор, до толкова, до колкото самата библиотека е възможно да бъде променяна. Всякакви преводи на GNU Lesser General Public License трябва да бъдат придружени с оригиналния GNU Lesser General Public договор.
da: Hvis du ændrer din kopi eller dine kopier af kartoteket eller en del af det, må du videresprede det resulterende kartotek forudsat, at du gør det under GNU Lesser General Public License. For så vidt angår programmer med links til kartoteket kan du kan imidlertid frit vælge, hvilke vilkår programmet skal licenseres under forudsat, at selve kartoteket kan ændres. Til alle oversættelser af GNU Lesser General Public License skal medfølge GNU Lesser General Public License.
mk: Ако ја модифицирате вашата копија или копиите на библиотеката или некој нејзин дел, можете да ја дистрибуирате добиената библиотека ако ја лиценцирате под ГНУ пократката општа јавна лиценца. Сепак програмите кои покажуваат кон библиотеката можете да ги лиценцирате под лиценца по ваш избор, се додека библиотеката може да се променува. Секој превод на ГНУ општата јавна лиценца мора да биде проследен со ГНУ пократката општа јавна лиценца
ms: Jika anda membuat pengubahan salinan anda atau salinan-salinan perpustakaan atau sebarang bahagian daripadanya, anda boleh mengedar hasilan perpustakaan asalkan anda membuat begitu di bawah GNU Lesen Awam Am yang Lebih Kecil. Walaubagaimanapun, program-program yang berhubung kepada perpustakaan boleh dilesen dibawah terma-terma pilihan anda, asalkan yang perpustakaan itu boleh di tukar. Sebarang penterjemahan GNU Lesen Awam Am yang Lebih Kecil mesti diiringi oleh GNU Lesen Awam Am yang Lebih Kecil.
pt_pt: Se o utilizador modificar a sua cópia ou cópias da biblioteca ou parte dela, pode distribuir a biblioteca resultante caso o faça utilizando GNU Lesser General Public License. Entretanto, programas que fazem link com a biblioteca podem ser licenciados sob as condições da sua escolha, caso a biblioteca em si possa ser alterada. Qualquer tradução da GNU Lesser General Public License tem que ser acompanhada pela GNU Lesser General Public License.
sl: Če predelate svoj izvod ali izvode knjižnice ali kateri koli del knjižnice, smete izdelano knjižnico distribuirati le, če jo distribuirate pod licenco GNU Lesser General Public License. Programe, ki knjižnico uporabljajo, lahko objavite pod poljubno licenco, le če je možno spreminjati knjižnico samo. Morebitnemu prevodu GNU Lesser General Public License mora biti priloženo izvirno besedilo GNU Lesser General Public License.
zu: Uma ushintsha ikhophi yakho noma amakhophi omtapo wezincwadi noma ingxenye yawo, ungase usabalalise umtapo wezincwadi owumphumela kuphela uma wenza kanjalo ngaphansi kweLayisensi Evamile Yomphakathi Engaphansi ye-GNU. Nokho, izinhlelo ezixhuma emtatsheni wezincwadi zingase zifakwe ilayisensi ngaphansi kwemibandela ekhethwe nguwe, uma nje umtapo wezincwadi ngokwawo ungase ushintshwe. Noma ikuphi ukuhunyushwa kweLayisensi Evamile Yomphakathi Engaphansi ye-GNU kumelwe kuhambisane neLayisensi Evamile Yomphakathi Engaphansi ye-GNU.

source: Share Music
bg: Споделете музика
da: Del Musik
mk: Споделете музика
ms: Mengkongsi muzik
pt_pt: Partilhe Música
sl: Deli glasbo
zu: Hlanganyela Umculo

source: Share Alike
bg: Споделяне на споделеното
da: Del på samme vilkår
gl: Compartir baixo a mesma licenza.
mk: Сподели под исти услови
ms: Perkongsian Serupa
pt_pt: Partilha nos termos da mesma Licença
sl: Deljenje pod enakimi pogoji
zu: Zihlanganyeleni
