Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.zero.email_sent
source: The suggested HTML has been sent to ${email_addr}.
eo: La proponita HTML estas sendita al ${email_addr}.
ru: Код HTML с подсказкой отправлен на адрес ${email_addr}.
vi: HTML được khuyến nghị sử dụng đã được gửi đến địa chỉ

# license.zero.subscribed_to_updates
source: You have asked to be notified of updates to CC0. A subscription request has been sent on your behalf; you must click the link in the confirmation email to complete the sign-up process.
eo: Vi petis ricevi sciigojn pri aktualigoj de CC0. La abonpeto estas sendita vianome; nun necesas alklaki la ligilon en la konfirma retletero por kompletigi la ekabonan procedon.
ru: Вы попросили подписку на обновления CC0. По вашей просьбе вам был выслан запрос; вы должны пройти по ссылке из подтверждающего письма, чтобы завершить процесс подписки.
vi: Bạn đã yêu cầu được thông báo về các cập nhật của CC0. Chúng tôi đã thay mặt bạn gửi một yêu cầu đăng ký; bạn phải click vào email khẳng định để kết thúc quá trình đăng ký.

# license.zero.send_email_updates
source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
eo: Se vi volas ricevi retpoŝte la HTML kun enkorpigitaj metadatenoj kaj eventuale ankaŭ aktualigojn pri CC0, enskribu vian retpoŝtadreson ĉi-sube.
ru: Если вы хотите получить HTML-код со встроеными метаданными на электронный почтовый ящик и, возможно, получать обновления, касающиеся CC0, введите ниже ваш электронный адрес.
vi: Nếu bạn muốn có HTLM có chứa ngôn ngữ mã máy qua email và không nhất thiết phải nhận những cập nhất về CC0 thì bạn hãy điền địa chỉ email của bạn xuống dưới đây

# license.zero.update_opt_in
source: Send me updates about CC0
eo: Sendu al mi aktualigojn pri CC0
ru: Присылать мне обновления, касающиеся CC0
vi: Hãy cập nhật cho tôi về CC0

# license.zero.declined
source: You did not affirm your decision to waive the rights associated with your work. If you'd like to continue you can click the Back button to review your choice.
eo: Vi ne konfirmis la decidon rezigni la rajtojn asociitajn kun via verko. Se vi volas daŭrigi, bonvolu alklaki la butonon Reen por revizii vian elekton.
ru: Вы не подтвердили своё решение отказаться от прав, связанных с вашей работой. Если вы хотите продолжить, нажмите кнопку "назад" для пересмотра вашего выбора.
vi: Bạn đã không khẳng định là bạn sẽ miễn các quyền liên quan đến tác phẩm của bạn. Nếu bạn muốn tiếp tục, hãy click vào nút Back để xem lại lựa chọn của bạn.

# license.zero.about
source: About CC0
eo: Pri CC0
hy: CC0-ի մասին
ru: Описание CC0
vi: Về CC0

# util.FAQ
source: Frequently Asked Questions
eo: Oftaj Demandoj
hy: Հաճախակի տրվող հարցեր
ru: Часто задаваемые вопросы
vi: Các câu hỏi thường gặp

# license.choose_button
source: Choose which style of button you'd like on your webpage:
eo: Elektu stilon de butono, kiun vi volas aperigi en via retpaĝo:
ru: Выберите стиль кнопки, которую хотите себе на веб-страницу:
vi: Chọn kiểu nút bấm cho trang web của bạn

# license.zero.preview_waiver
source: Here's a preview of how your waiver will appear on your site:
eo: Jen antaŭrigardo, kiel via rezigno pri aŭtorrajtoj aspektos en via retejo:
ru: Это предпросмотр того, как ваш отказ будет смотреться на вашем сайте:
vi: Đây là hình ảnh trên trang của bạn sau khi bạn miễn các quyền liên quan đến tác phẩm để bạn xem trước.

# util.your_name
source: Your name
eo: Via nomo
hy: Ձեր անունը
ru: Ваше имя
vi: Tên của bạn

# util.your_url
source: Your URL
eo: Via retadreso
hy: Ձեր URL-ը (ինտերնետային հասցեն)
ru: Ваш URL
vi: URL của bạn

# license.zero.your_url_help
source: The URL where people can find more information about the work or the person using CC0.
eo: Je kiu retadreso oni povas trovi pluajn informojn pri la verko aŭ persono uzanta CC0.
ru: Ссылка, по которой люди смогут найти больше информации о работе, или о человеке, использующем CC0.
vi: URL nơi mà bạn có thể tìm thêm thông tin về tác phẩm hoặc người sử dụng CC0.

# util.country
source: Country
eo: Ŝtato

# license.zero.country_help
source: Jurisdiction from which the work is being offered under CC0.
eo: Jurisdikcio, de kiu la verko estas proponata laŭ CC0.
ru: Юрисдикция, в рамках которой была создана эта публикуемая под CC0 работа.
vi: Các điều khoản pháp luật mà theo đó tác phẩm được cấp phép CC

# license.zero.confirm_waiver
source: I hereby waive all copyright and related or neighboring rights together with all associated claims and causes of action with respect to this work to the extent possible under the law.
eo: Mi ĉi-maniere, ĝis la amplekso permesita de la leĝaro, rezignas ĉiujn aŭtorrajtojn kaj aliajn rilatajn aŭ najbarajn rajtojn, kune kun ĉiuj asociitaj pretendoj kaj akuzaj kaŭzoj.
ru: Настоящим я отказываюсь от всех авторских прав и связанных или смежных прав, а также от всех связанных с ними претензий и исков по отношению к этой работе, насколько это возможно в рамках законодательства.
vi: Tôi xin miễn tất cả tác quyền và các quyền liên quan hoặc lân cận và các yêu cầu bồi thường và điều khoản liên quan tới tác phẩm này theo phạm vi pháp luật cho phép.

# license.zero.confirm_reading
source: I have read and understand the terms and intended legal effect of CC0, and hereby voluntarily elect to apply it to this work.
eo: Mi legis kaj komprenis ĉiujn nociojn kaj intencatajn leĝajn konsekvencojn de CC0, kaj ĉi-maniere volonte decidas apliki ĝin al ĉi tiu verko.
hy: Ես կարդացել եմ և հասկանում եմ CC0-ի պայմանները և հետագա իրավական հետևանքները և սույնով կամավոր ընտրում եմ սույն լիցենզիայի կիրառկելիությունը այս ստեղծագործության նկատմամբ։
ru: Я прочитал и понял условия и юридические последствия применения CC0, и тем самым добровольно принимаю решение о применении этой лицензии к данной работе.
vi: Tôi đã đọc và hiểu các điều khoản và hậu quả pháp lý của CC0 và xin tự nguyện áp dụng nó cho tác phẩm của tôi.

# util.continue
source: continue
eo: daŭrigi
hy: շարունակել
ru: продолжение
vi: tiếp tục

# license.zero.additional_metadata
source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
eo: Ĉi tiuj kampoj estas nedevigaj, sed estos enkorpigitaj en la HTML generota por via verko. Tio ebligas al la uzantoj de la verko sciiĝi kiel vin kontakti aŭ kie akiri pliajn informojn pri la verko.
ru: Эти поля не являются обязательными, но они будут встроены в HTML-код, создаваемый для вашей работы. Это позволит пользователям вашей работы определить, как связаться с вами, или где можно получить более подробную информацию о работе.
vi: Các trường này không bắt buộc nhưng sẽ được lồng vào HTLM dành cho tác phẩm của bạn. Điều này cho phép người sử dụng tác phẩm quyết định cách mà họ có thể liên hệ với bạn và nơi họ có thể tìm thêm thông tin về tác phẩm của bạn.

source: None of the above
eo: Neniu el la ĉi-antaŭaj
hy: Վերոնշյալներից ոչ մեկը
ru: Ничто из вышеперечисленного
vi: Không có cái nào trong các điều trên

source: Software
eo: Programaro
hy: Համակարգչային ծրագիր
ru: Программное обеспечение
vi: Phần mềm

# license.publish_ia
source: Publish your licensed music or video to the Internet Archive
eo: Publikigi la aŭdiaĵojn kaj videaĵojn, kiujn vi disponigas laŭ permesilo, en la Reta Arkivejo
hy: Հրապարակեք լիցենզավորված Ձեր երաժշտությունը կամ տեսանյութը Ինտերնետ պահոցում (Internet Archive).
ru: Побликовать вашу лицензированную музыку или видео в Архиве интернета
vi: Công bố tác phẩm âm nhạc hoặc băng hình đã được cấp phép cho Internet Archive

# license.offline_work
source: Offline Work?
eo: Ĉu eksterreta verko?
hy: Արդյոք ստեղծագործությունը համացանցից դուրս է
ru: Произведение недоступно онлайн?
vi: Tác phẩm offline?

# license.option_next_steps
source: Optional next steps
eo: Nedeviga sekva paŝo
hy: Կամավոր ընտրված հաջորդ քայլեր
ru: Необязательные дальнейшие шаги
vi: Các bước không bắt buộc tiếp theo

# deed.pd.title
source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
eo: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (bazita sur la Usona juro)<br /> aŭ Deklaro pri Publikaĵo
hy: Հեղինակային/հարակից իրավունքներ-Միայն նվիրաբերություն<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
ru: Отказ от своих прав в пользу общества с сохранением лишь неотъемлемых авторских прав<a href="#" class="helpLink" id="use_zero">*</a> (основанно на законодательстве США)<br /> или Акт передачи в общественное достояние
vi: Chỉ dành cho tác quyền (dựa vào luật của Mỹ) hoặc Giấy chứng nhận Vùng dành cho Công chúng

source: This license is acceptable for Free Cultural Works.
eo: La permesilo estas akceptebla por la Liberaj Kulturaj Verkoj.
hy: Այս Լիցենզիան ընդունելի է «Մշակութային ազատ ստեղծագործությունների» (Free Cultural Works) համար
ru: Эта лицензия применима для произведений свободной культуры (<i>Free Cultural Works</i>).
vi: Giấy phép được chấp nhận cho các tác phẩm văn hóa sử dụng miễn phí.

# deed.use_this_tool
source: Use this tool for your own work.
eo: Uzi la ilon por via propra verko.
hy: Օգտագործեք այս գործիքը Ձեր սեփական ստեղծագործության համար
ru: Используйте этот инструмент для своих собственных произведений.
vi: Sử dụng công cụ này cho tác phẩm của bạn

# deed.with_the_understanding
source: With the understanding that:
eo: Konsiderante ke:
hy: Ձևակերպումների հետևյալ հասկացությամբ՝
ru: Понимая, что:
vi: Hiểu rằng:

# util.waiver
source: Waiver
eo: Rezigno
hy: Իրավունքից հրաժարում
ru: Отказ
vi: Miễn

# util.other_rights
source: Other Rights
eo: Aliaj rajtoj
hy: Այլ իրավունքներ
ru: Прочие права
vi: Các quyền khác

# deed.other_rights
source: In no way are any of the following rights affected by the license:
eo: La permesilo neniel influas la jenajn rajtojn:
hy: Հետևյալ իրավունքներից ոչ մեկի նկատմամբ ոչ մի դեպքում Լիցենզիան կիրառվել չի կարող՝
ru: Данная лицензия не применима ни к одному из следующих прав:
vi: Trong bất kỳ trường hợp nào thì các quyền sau cũng không bị ảnh hưởng bởi giấy phép:

# deed.permission.help.title
source: What does "conditions can be waived" mean?
eo: Kion signifas "la kondiĉoj estas rezigneblaj"?
hy: Ի՞նչ է նշանակում «պայմաններից կարելի է հրաժարվել» ձևակերպումը
ru: Что значит "условия могут быть отменены"?
vi: "Các điều kiện có thể được miễn" nghĩa là gì?

# deed.permission.help
source: CC licenses anticipate that a licensor may want to waive compliance with a specific condition, such as attribution.
eo: La permesiloj Creative Commons anticipas, ke la permesinto iam povas konsenti kun rezigno pri iu kondiĉo, ekzemple pri la atribuo.
hy: CC Լիցենզիաները նախատեսում են, որ Լիցենզատուն կարող է հրաժարվել որոշակի պայմաններից, ինչպես, օրինակ՝ հղում կատարելու պահանջից։
ru: Лицензии CC предполагают, что лицензиар может захотеть отказаться от особых условий, таких, как аттрибуция.
vi: Các giấy phép CC cũng đề cập rằng người cấp phép có thể muốn miễn một điều kiện đặc biệt nào đó, chẳng hạn như ghi công.

# deed.fair_use.help.title
source: What does "Fair use" mean?
eo: Kion signifas la "justa uzo"?
hy: Ի՞նչ է նշանակում «Բարեխիղճ (ազատ) օգտագործում» ձևակերպումը
ru: Что означает термин «Fair use» («Добросовестное использование»)?
vi: "Sử dụng công bằng" nghĩa là gì?

# deed.fair_use.help
source: All jurisdictions allow some limited uses of copyrighted material without permission. CC licenses do not affect the rights of users under those copyright limitations and exceptions, such as fair use and fair dealing where applicable.
eo: Ĉiuj jurisdikcioj permesas iaspecan limigitan uzon de la verkoj protektataj de la aŭtorrajta leĝaro eĉ sen permeso. La permesiloj Creative Commons ne influas la rajtojn de la uzantoj, bazitajn sur ĉi tiuj aŭtorrajtaj limigoj kaj esceptoj, same kiel la Justan Uzon, kie ili estas aplikeblaj.
hy: Բոլոր երկրների օրենսդրությամբ էլ թույլատրելի է առանց հատուկ լիազորության հեղինակային/հարակից իրավունքներով պաշտպանված ստեղծագործությունների սահմանափակ օգտագործումը։ CC Լիցենզիաները չեն կիրառվում օգտագործողների այն իրավունքների նկատմամբ, որոնք մտնում են հեղինակային/հարակից իրավունքների տվյալ սահմանափակումների և բացառությունների տակ, ինչպես օրինակ՝ ազնիվ գործելակերպի և բարեխիղճ օգտագործման իրավունքները, ըստ կիրառելիության։
ru: Все юрисдикции позволяют некоторому ограниченному числу пользователей использовать защищённый авторским правом материал без разрешения. Лицензии CC не влияют на права пользователей в рамках этих ограничений и исключений из авторских прав, таких, как добросовестное использование или честная деловая практика, там, где это применимо.
vi: Tất cả các điều khoản pháp lý cho phép sử dụng các tài liệu được cấp bản quyền một cách hạn chế mà không cần xin phép. Giấy phép CC không ảnh hưởng đến quyền của người sử dụng theo các giới hạn về tác quyền và các ngoại lệ đó, chẳng hạn như việc sử dụng và các giao dịch đúng đắn cho phép.

# deed.moralrights.help.title
source: What are "Moral Rights"?
eo: Kio estas la "Moralaj Rajtoj"?
hy: Ի՞նչ է նշանակում «Ոչ-գույքային (բարոյական) իրավունքներ» ձևակերպումը
ru: Что такое «Личные неимущественные права» (<i>Moral Rights</i>)?
vi: "Các quyền về đạo đức" là gì?

# deed.moralrights.help
source: In addition to the right of licensors to request removal of their name from the work when used in a derivative or collective they don't like, copyright laws in most jurisdictions around the world (with the notable exception of the US except in very limited circumstances) grant creators "moral rights" which may provide some redress if a derivative work represents a "derogatory treatment" of the licensor's work.
eo: Aldone al la rajto de la permesintoj pretendi forigon de sia nomo el la verko, se ĝi estas uzata en devena aŭ kolekta verko kiun ili ne ŝatas, la aŭtorrajta leĝaro en plimulto da jurisdikcioj de la mondo (kun notinda escepto de Usono, kiu ebligas tion nur en tre limigitaj cirkonstancoj) donas al la aŭtoroj la "Moralajn Rajtojn", kiuj povas iom kompensi damaĝon, se la devenaĵo prezentas fiegan prilaboron de la origina verko.
hy: Ի լրումն Լիցենզատուի այն իրավունքին, որով նա կարող է պահանջել իր ստեղծագործության օգտագործմամբ ածանցված այն ստեղծագործությունից իր անունը վերացնելը, որը նա չի հավանում, աշխարհի մի շարք երկրների օրենսդրությամբ (բացառությամբ ԱՄՆ-ի, այն էլ միայն սահմանափակ հանգամանքներում) ստեղծագործողներին տրամադրվում են հեղինակային/հարակից ոչ-գույքային (բարոյական) իրավունքներ, որոնք իրավունքների վերականգման հնարավորություն են ընձեռում, եթե ածանցյալ ստեղծագործությունն իրենից ներկայացնում է «նսեմացուցիչ վերաբերմունք» Լիցենզատուի ստեղծագործության նկատմամբ։
ru: В дополнение к праву лицензиара запрашивать удаление своего имени с произведения при использовании его в производном или коллективном произведении, которое лицензиару не нравится, законодательство об авторских правах в большинстве юрисдикций мира (в качестве исключения следует отметить США, за ислючением весьма ограниченых обстоятельств) предоставляет авторам личные неимущественные (т.н. «моральные») права, которые могут предоставлять право на защиту от нарушения прав, если производная работа представляет собой «извращающее обращение» с произведением лицензияра.
vi: Bên cạnh quyền yêu cầu được bỏ tên ra khỏi tác phẩm của người cấp phép khi được phát sử dụng dưới hình thức phái sinh hoặc tuyển tập mà họ không thích, luật tác quyền ở hầu hết các nước trên thế giới (ngoại lệ nổi tiếng là Mỹ ngoại trừ một số trường hợp rất bị hạn chế) cho người cấp phép "quyền đạo đức" có thể cho phép sửa đổi nếu một tác phẩm phái sinh thể hiện "sự xúc phẩm" tới tác phẩm của người cấp phép.

# deed.publicity_rights.help
source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a CC-licensed work includes the voice or image of anyone other than the licensor, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
eo: Publikigaj rajtoj ebligas al unuopulo kontroli, kiel lia voĉo, bildo ks. estas uzataj publike por komercaj celoj. Se la verko liberigita laŭ permesilo Creative Commons enhavas voĉon aŭ bildon de alia persono ol estas la permesinto, la uzanto de la verko verŝajne bezonos akiri permeson ankaŭ de tiu persono antaŭ uzo de la verko por komercaj celoj.
hy: Ի՞նչ է նշանակում «Հրապարակայնության իրավունքներ» ձևակերպումըՀրապարակայնության իրավունքները անհատներին թույլ են տալիս վերահսկելու, թե ինչպես է օգտագործվում իրենց ձայնը, պատկերը կամ նմանությունը առևտրային նպատակներով ի ցույց հանրությանը։ Եթե CC-ով լիցենզավորված ստեղծագործությունը ներառում է Լիցենզատուից բացի այլ անձի նկարը կամ ձայնը, օգտագործողը հնարավոր է, որ կարիք ունենա ստանալու տվյալ անձանց թույլտվությունը՝ նախքան ստեղծագործությունը առևտրային նպատակներով օգտագօրծելը։
ru: Публичные права позволяют индивидуумам контролировать, как их голос, образ или подобие используются на публике в коммерческих целях. Если работа под лицензией CC0 включает голос или изображение кого-либо кроме лицензиара, пользователь работы должен будет получить разрешение от этих индивидуумов перед использованием работы в коммерческих целях.
vi: Quyền công bố tác phẩm cho phép các cá nhân kiểm soát giọng nói, hình ảnh hoặc sở thích được sử dụng cho các mục đích thương mại trong công chúng. Nếu một tác phẩm được cấp phép CC có chứa giọng nói hoặc hình ảnh của một người không phải là của người cấp phép thì người sử dụng tác phẩm phải xin phép các cá nhân đó trước khi sử dụng cho các mục đích thương mại.

source: Information
eo: Informaro
hy: Տեղեկատվություն
ru: Информация
vi: Thông tin

# license.pd.intro_1
source: You have selected the Public Domain Certification. The Public Domain Certification should only be used to certify a work that is already in the public domain. Creative Commons does not recommend you use the Public Domain Certification for dedicating a work still protected by copyright to the public domain. To dedicate a work to the public domain, consider using <a href="/license/zero/">CC0</a>. Please note that if you use the Public Domain Certification to dedicate a work to the public domain, it may not be valid outside of the United States.
eo: Vi elektis la Deklaron pri Publikaĵo. Tiu procedo estas uzinda nur por marki verkon, kiu jam estas publikaĵo. La organizaĵo Creative Commons malrekomendas uzi la Deklaron pri Publikaĵo por dediĉi kiel publikaĵon iun verkon, kiu ankoraŭ estas protektata laŭ aŭtorrajta leĝaro. Por dediĉi verkon kiel publikaĵon prefere uzu <a href="/license/zero/">CC0</a>. Bonvolu rimarki, ke se vi uzas la Deklaron pri Publikaĵo, verŝajne tio ne estos valida ekster Usono.
ru: Вы выбрали акт передачи в общественное достояние. Акт передачи в общественное достояние может быть использован только по отношению к работе, которая уже находится в общественном достоянии. Creative Commons не рекомендует использовать акт передачи в общественное достояние в отношении к работе, всё ещё защищённой авторскими правами. Для передачи работы в общественное достояние рассмотрите применение <a href="/license/zero/">CC0</a>. Пожалуйста, учтите, что если вы используете акт передачи в общественное достояние в отношении произведения, он может оказаться недействительным за пределами Соединённых Штатов Америки.
vi: Bạn đã lựa chọn Giấy chứng nhận tác phẩm cho Vùng dành cho Công chúng. Giấy chứng nhận này chỉ được áp dụng cho một tác phẩm đã được dành cho vùng dành cho công chúng. CC không khuyến khích bạn áp dụng Giấy phép này cho các tác phẩm vẫn được bảo vệ bản quyền. Để hiến tặng một tác phẩm cho vùng dành cho công chúng, hãy sử dụng <a href="/license/zero/">CC0</a>. Xin lưu ý rằng Giấy chứng nhận này chi được dùng để hiến một tác phẩm cho vùng dành cho công chúng trong nước Mỹ.

# license.pd.intro_3
source: Once you're done filling this out, you will still have the opportunity to confirm your choice before the certification happens.
eo: Pleniginte ĉiujn kampojn, ankoraŭ vi havos okazon konfirmi vian decidon, antaŭ la rezigno pri la aŭtorrajtoj realiĝos.
ru: Когда вы закончите заполнять всё это, у вас всё ещё останется возможность проверить свой выбор перед тем, как произойдёт акти засвидетельствования.
vi: Khi bạn đã điền xong bạn vẫn có cơ hội khăng định lại sự lựa chọn của bạn trước khi có giấy phép.

# license.pd.about_the_work
source: About the work you are certifying
eo: Pri la disponebligata verko
ru: Описание сертифицируемого произведения
vi: Về tác phẩm mà bạn đang chứng nhận

# util.fields_required
source: (all fields are required)
eo: (ĉiuj kampoj estas postulataj)
ru: (необходимо заполнить все поля)
vi: (tất ca các trường đều bắt buộc)

# license.pd.identify_a_pd_work
source: Identify a Public Domain Work
eo: Identigi publikaĵon
ru: Определение произведения в общественном достоянии
vi: Xác định một tác phẩm trong vùng dành cho công chúng.

# license.pdtools.title
source: Our Public Domain Tools
eo: Niaj iloj por la publikaĵoj
ru: Наши инструменты Общественного достояния
vi: Các công cụ Vùng dành cho Công chúng của chúng tôi

# license.pdtools.intro
source: Our licenses help authors keep and manage their copyright on terms they choose. Our public domain tools, on the other hand, facilitate the discovery of works already in the public domain and enable authors and copyright owners who want to dedicate their works to the public domain to do so.
eo: Niaj permesiloj helpas al la aŭtoroj teni kaj mastri la aŭtorrajtojn laŭ dezirataj kondiĉoj. Aliflanke, niaj iloj por publikaĵoj plifaciligas trovon de verkoj, kiuj jam estas liberaj, kaj al la aŭtoroj kaj posedantoj de la aŭtorrajtoj, kiuj volas dediĉi siajn verkojn kiel publikaĵojn, ebligas realigi tion.
ru: Наши лицензии помогают авторам сохранять и управлять своими авторскими правами на условиях, которые они выбирают. Наши инструменты по передаче в общественное достояние, с другой стороны, содействуют обнаружению работ, уже находящихся в общественном достоянии и позволяют авторам и владельцам авторских прав, которые хотят передать свои работы в общественное достояние, сделать это.
vi: Các giấy phép của chúng tôi giúp cho tác giả giữ và quản lý tác quyền với các điều khoản họ đã lựa chọn. Mặt khác, các công cụ vùng dành cho công chúng cua chúng tôi hỗ trợ việc tìm ra các tác phẩm đã được hiến cho vùng dành cho công chúng và cho phép tác giả và người sở hữu tác quyền nếu họ muốn hiến tác phẩm của họ cho vùng dành cho công chúng.

# license.pdtools.zero
source: Use this universal tool if you are a holder of copyright or database rights, and you wish to waive all your interests in your work.
eo: Uzu la ĝeneralan ilon, se vi estas posedanto de aŭtoraj aŭ datenbazaj rajtoj kaj volas rezigni ilin.
ru: Используйте этот универсальный инструмент, если вы являетесь владельцем авторских прав или прав на базу данных, и желаете отказаться от всех ваших интересов по отношению к данной работе.
vi: Sử dụng công cụ toàn cầu này nếu bạn là chủ nhân của tác quyền hoặc các quyền về dữ liệu, và nếu bạn muốn miễn các quyền liên quan đến tác phẩm của bạn.

# util.public_domain_certification
source: Public Domain Certification
eo: Deklaro pri Publikaĵo
ru: Засвидетельствование передачи в общественное достояние
vi: Giấy chứng nhận Vùng dành cho Công chúng
