Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.xlf
Languages: ar

source: New Zealand
ar: نيوزيلندا

source: Greece
ar: اليونان

source: Allow Derivative Works
ar: السماح بالاعمال المشتقه

source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
ar: المرخص يسمح للآخرين بنسخ وتوزيع وعرض و اداء المصنف، وكذلك إشتقاق أعمال مبنية عليه.

source: Commercial Use
ar: الاستخدام التجاري

source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
ar: المرخص يصرح للغيرعمل نسخ أخرى ، توزيع ، عرض ، وأداء العمل ، بما في ذلك لأغراض تجارية

source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
ar: االمرخص يسمح للغير عمل نسخ أخرى , توزيع , عرض , و أداء العمل بما في ذلك الأغراض غير التجارية

source: Yes, as long as others share alike
ar: نعم , مادام نصيب الاخرين على حد سواء

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
ar: لتمثيل وعرض وتوزيع نسخ من كامل العمل وذلك لأغراض غير تجارية (مثال، مشاركة الملفات أو استخدامه كمادة على الانترنت لأغراض غير تجارية).

source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>${email}</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>${title}</b>"), and the copyright holder of the work ("<b>${copyright_holder}</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>${email}</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
ar: <h1>نشر العمل في الملك العام - تأكيد البريد الالكتروني</h1> <p> تم إرسال رسالة بريد إلكتروني إليك إلى بريدك الإلكتروني للتاكيد <b>${email}</b>. يجب ان تتسلمها في غضون دقائق قليلة.. </p> <p> هذه الرسالة تتضمن تأكيدا على النطاق العام التخصيص . ينبغي أن تشتمل على عنوان عملك ("<b>${title}</b>"), ("<b>${copyright_holder}</b>"). </p> <p> عنوان البريد الالكتروني ستشمل أيضا حلقة وصل مع جزءا لا يتجزأ من تأكيد القواعد. هذا رمز التأكيد تمكننا من التحقق من أن كنت حقا الشخص مؤهلا لتلقي البريد الإلكتروني على البريد الإلكتروني <b>${email}</b>. النقر من خلال التأكيد على هذا الارتباط يشكل "فعل علني التخلي عن "الذي كنت فعلا وضع عملك في الملكية العامة. </p> <p> <b> وحتى تنقر على تأكيد الصلة ، عملك لن مخصص للعموم.</b> </p> <p> إذا كان لسبب ما لم تستلم هذا البريد الإلكتروني في غضون 30-45 دقيقة ، يرجى <a href="mailto:pd@creativecommons.org"> إخبارنا</a>. </p> <p> بعد النقر على رابط تأكيد ، ستجد طريقة للاحتفال المحتوى الخاص بك مع الملك العام والتفاني ونشر عملكم</p>

source: Bulgaria
ar: بلغاريا

source: Mark content on a web page, the HTML to display the button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
ar: الاشارة على محتوى الموجد على صفحة الويب, لعرض لغة HTML اضغط على الزر و التاكد من <a href="/technology/web"> اتبع التعليمات هنا </a>:

source: copyright date
ar: تاريخ حق المؤلف

source: Jurisdiction
ar: الدولة

source: Brazil
ar: البرازيل

source: Creative Commons License
ar: رخصة المشاع الابداعي

source: mark content
ar: الاشارة الى المحتوى

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
ar: يمكنك ممارسة الشروط المنصوص عليها هنا شريطة أن تلتزم بالشروط الوارة في الرخصة . الشروط الرئيسية لهذة الرخصة هي :

source: Belgium
ar: بلجيكا

source: This ${work_type} is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
ar: هذا ${work_type} مخصصة الى <a rel="license" href="http://creativecommons.org/licenses/publicdomain/"> الملكية العامة </a>.

source: Allow modifications of your work?
ar: هل تسمح للآخرين بالتعديل على عملك؟

source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
ar: حقوقك لاستغلال العمل على أساس القيود المفروضة على حق المؤلف الأحكام وغيرها من الحقوق لا تتأثر أعلاه.

source: back to <a href="/">Creative Commons</a>
ar: عودة إلى<a href="/"> الترخيص الإبداعي

source: Here's how the CC-GNU ${license_code} works: A user clicking on the Creative Commons icon gets the CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" — a human readable version of the license. From that she can link to "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — the full text of the GNU ${license_code}, in English and <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. And hidden in the tag is "Machine-Readable Code" — metadata — that will enable others to find your software.
ar: هنا كيف CC-GNU ${license_code} الاعمال : المستخدم يقوم بالضغط على ايقونة المشاع الإبداعي ليحصل على CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/"> سند المشاع </a>" — نسخة الاشخاص الغير قانونين. من هنا يمكن الوصول الى "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">المبدا القانونية</a>" — النسخة الكاملة GNU ${license_code}, في اللغة الانجليزية و <a href="/licenses/${license_code}/${version_title}/legalcode.pt">البرتغالية </a>. و الاشارة في الترويسة "المقراة من قبل الحاسب الالي " — metadata — التي تسمح للغير باجاد برنامجك .

source: You must retain the license terms and copyright notice in any source code distribution and reproduce them in documentation for binary distributions.
ar: يجب الإبقاء على ترخيص من حيث حقوق التأليف والنشر والإشعار في أي شفرة المصدر واستنساخها وتوزيعها ولهم في وثائق للتوزيع ثنائي.

source: NoDerivs
ar: لا اشتقاق

source: We have updated the version of your license to the most recent one available.
ar: لقد قمنا بتحديث نسخة من الترخيص الخاص بك لأحدث واحد المتاحة.

source: NonCommercial
ar: غير تجاري

source: Catalan
ar: الكاتالوينية

source: <h1>Mark Software</h1> <p>Display the icon on any site you offer your software for download using the following markup:</p>
ar: <h1>الاشارة الى البرنامج<</h1> <p>ظهور المؤشر على اي موقع تعرض برنامجك للتنزيل الاشارة التالية</p>

source: This ${work_type} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
ar: هذا ${work_type} مرخص بموجب <a rel="license" href="${license_url}">المشاع الابداعي ${license_name}الترخيص </a>.

source: This ${work_type} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
ar: هذا ${work_type} by ${work_author} مرخص بموجب <a rel="license" href="${license_url}">المشاع الابداعي ${license_name} الترخيص</a>.

source: Human-Readable<br /> Commons Deed
ar: المقراءة من الاشخاص غير قانونين

source: confirm choice
ar: تاكيد الاختيار

source: <p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p> <p>For example:</p> <ul> <li>To take a sample from your song and include it in their own.</li> <li>To use a clip from your film.</li> <li>To take a piece of your photograph and put it into a collage.</li> </ul> <p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p> <p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
ar: <p>مزج الرخص تسمح للاشخاص آخرين با استخدام جزء من عملكم وجعلها جديدة. </p> <p>على سبيل المثال : </p> <ul> < li>اخذ جزء من اغنياتك وإدراجها في شكل منفرد </li> <li>لاستخدام لقطات من الفيلم الخاص بك. </li> <li>لاخذ جزء من صورة وتجميعها </li> </ul> <p>التفكير في الأمر كوسيلة لمكافأة الاشخاص لتحويل عملك إلى عمل جديد </p> <p>شروط معينة ، أي أن. وهناك نوعان من نماذج الرخصة الممزوجة. اختيار واحد ليعكس النمط الإبداعي الخاص بك </p>

source: This is a record of a Public Domain Dedication. On ${sysdate}, ${copyright_holder} dedicated to the public domain the work "${title}." Before making the dedication, ${copyright_holder} represented that ${copyright_holder} owned all copyrights in the work. By making the dedication, ${copyright_holder} made an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in "${title}." ${copyright_holder} understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work. ${copyright_holder} recognizes that, once placed in the public domain, "${title}" may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived. For more information, please see <http://creativecommons.org/licenses/publicdomain/>.
ar: هذا خلاصة سجلات الملكية العامة. في ${sysdate} , ${copyright_holder} مخصصة الملكية العامة عمل "${title}." قبل ان تعمل على تخصيص ، ${copyright_holder} ويمثل ${copyright_holder} تملك جميع حقوق الطبع والنشر في العمل عمل. جعل التفاني ، ${copyright_holder} قدم فعل عن التخلي للأبد عن جميع الحقوق في الحاضر والمستقبل في ظل قانون حق المؤلف ، أوإذا كان على بشكل متوقع أو غير متوقع ، في "${title}." ${copyright_holder} نتفهم أن مثل هذاالتخلي عن جميع الحقوق يشمل التخلي عن كل الحقوق لمواجهة(رفع الدعوى أو على خلاف ذلك) ، وحقوق التأليف والنشر في تلك الأعمال. ${copyright_holder} يعترف أنه بمجرد وضعها في متناول الجمهور ، "${title}" تكون مستنسخة بحرية ، وزعت ، النقل ، واستخدامها ، تعديل ، البناء عليها ، أو استغلالها من قبل أي شخص لأي الغرض ، تجارية أو غير تجارية ، وبأي شكل من الأشكال بما في ذلك عن الطرق التي لم يتم اختراعها أو تصوره. لمزيد من المعلومات ، يرجى الرجوع إلى <http://creativecommons.org/licenses/publicdomain/>

source: Bulgarian
ar: البولندية

source: This software is licensed under the <a href="${license_url}">CC-GNU ${license_code}</a> version ${license_version} or later.
ar: هذا البرنامج مرخص بموجب <a href="${license_url}">CC-GNU ${license_code}</a> نسخة ${license_version} او ما بعدها.

source: Title of work
ar: موضوع العمل

source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the ${license_name_full}. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
ar: إذا كنت تعدل الخاص بك نسخة أو نسخ من البرنامج أو أي جزء منه ، أو على وضع برنامج يستند عليها ، يمكنك توزيع العمل وقدمت لكم مما أدى إلى القيام بذلك في إطار ${license_name_full}.أي ترجمة من${license_name_full} يجب أن يكون مصحوبا ${license_name_full}.

source: Ireland
ar: أيرلاندا

source: License Your Work
ar: رخص عملك

source: Attribution-NonCommercial
ar: نسب - غير تجاري

source: Attribution-NoDerivs
ar: نسب- غير مشتق

source: Spanish (PE)
ar: الأسبانية (أ.)

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
ar: لعينة ، مزج ، أو خلاف ذلك خلاق تحويل هذا العمل لأغراض تجارية أو غير تجارية.

source: Israel
ar: اسرائيل

source: Permissions beyond the scope of this license may be available at ${more_perms_link}.
ar: الاذونات وخارج نطاق هذا الترخيص قد تكون متاحة في ${more_perms_link}.

source: India
ar: الهند

source: Macedonian
ar: مقدونيا

source: Here's how it works: A user clicking on the Creative Commons icon gets your "<a href="${license_url}">Commons Deed</a>" &mdash; a human readable version of the license. From that she can link to "<a href="${license_url}legalcode">Legal Code</a>" &mdash; the actual license you have offered your content under. And hidden in the tag is "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your content. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
ar: إليك كيف تعمل : المستخدم يقوم بالضغط على زر المشاع الابداعي للحصول علية "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"> نسخة القراءة الاللية </a>" الفوقية التي تمكن الآخرين لإيجاد الخاص بك تحتوي <a href="/learn/licenses/how1"> مثال على هذه العملية</a>ويمكن العثور في الكوميديا.

source: Italy
ar: ايطاليا

source: Poland
ar: بولندا

source: Malay
ar: مالي

source: Philippines
ar: فلبين

source: You may not use this work to advertise for or promote anything but the work you create from it.
ar: لا يمكنك استخدام هذا العمل إلى الإعلان أو الترويج لعمل أي شيء لكنه خلق لكم من ذلك.

source: Peru
ar: بيرو

source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
ar: أي من الشروط المذكورة أعلاه يمكن التنازل عنها إذا كنت الحصول على إذن من أصحاب الحقوق لهذا العمل.

source: Sampling
ar: العينات

source: Sampling
ar: العينات

source: This page is available in the following languages:
ar: هذة الصفحة متوفرة باللغات التالية

source: This page is available in the following languages:
ar: هذة الصفحة متوفرة باللغات التالية

source: English (GB)
ar: الانجليزية (جيجابايت)

source: Apart from the remix rights granted under this license, the author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
ar: وبصرف النظر عن رمزج الحقوق الممنوحة بموجب هذا الترخيص ، وصاحب البلاغ <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink"> معنوية </a> حقوق;

source: Polish
ar: البولندية

source: confirm
ar: تاكيد

source: Do you want to:
ar: هل تريد :

source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
ar: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">سنة حق التاليف</a>

source: choose license
ar: اختيار الترخيص

source: The freedom to redistribute copies so you can help your neighbor.
ar: حرية إعادة توزيع نسخ حتى تتمكن من مساعدة الحقوق البمجاورة .

source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
ar: الاشارة الى <a href="/technology/mp3"> mp3"> اتباع هذه المبادئ التوجيهية </a>.

source: Under the following conditions:
ar: بموجب الشروط التالية

source: Machine-Readable<br /> Digital Code
ar: المقروءة آليا <br /> قانون الرقمي

source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
ar: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;"حق المؤلف </a> اسم ملك الحق

source: Attribute work to URL
ar: السمة لعنوان العمل

source: View an explanation of all our licenses.
ar: بغية شرح للجميع التراخيص.

source: Copyright. A set of limited monopoly rights that governments grant to encourage the production of creative works. A copyright includes the rights to copy, distribute, transmit (including broadcast), market, and make derivative works out of a creative work. It also includes the right to sue to enforce these rights, and to authorize others to exercise them. Copyright does not apply to facts or ideas, but to the original expression of those facts or ideas.
ar: حقوق الطبع والنشر. مجموعة محدودة من حقوق الاحتكار التي يتم منحه الحكومات لتشجيع إنتاج الأعمال الإبداعية. ويشمل حق المؤلف حق النسخ ، توزع ، يحيل (بما في البث) ، السوق ، وجعل أعمال اشتقاقية من العمل الإبداعي. ويشمل أيضا الحق في رفع دعوى لإنفاذ هذه الحقوق ، وتأذن للآخرين لممارسة هذه الحقوق. حقوق الطبع والنشر لا تنطبق على وقائع أو أفكار ، ولكن التعبير الأصلي لتلك الحقائق أو الأفكار.

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The LGPL is intended for software libraries, rather than executable programs. The principal conditions are:
ar: ويمكنك ممارسة الحريات المنصوص عليها هنا شريطة أن يكون لكم أن أعرب عن الامتثال لشروط هذا الترخيص. وقد LGPL هو لبرمجيات المكتبات ، وليس للتنفيذ البرامج. الرئيسية شروط هي :

source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
ar: الآن وقد قمت باختيار مبدع العموم ترخيص ، يجب عليك علامة عملكم في الطريقة المناسبة.

source: Luxembourg
ar: لوكسمبورج

source: Tell us the format of your work:
ar: أخبرنا شكل عملك :

source: Chile
ar: شيلي

source: Northern Sotho
ar: سوثو الشمالية

source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
ar: <strong> أخذ العينات <strong>: يمكن للناس أن تأخذ وتحويل قطعة <strong><strong> من عملك لأي غرض آخر غير الإعلان ، التي هي محظورة. النسخ والتوزيع <strong>كامل من العمل <strong>محظور أيضا.

source: No web site?
ar: لايوجد موقع الكتروني؟

source: Serbia
ar: صربيا

source: Korea
ar: كوريا

source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ar: نع طالما المشاركة على قدم المساواة من الاخرين (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">مزيد من المعلومات </a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more info" border="0" /></a>)

source: Korean
ar: كوريا

source: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
ar: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">التنصلr</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

source: Sorry, no license matches your criteria.
ar: عذرا ، لا رخصة مباريات المعايير الخاصة بك.

source: Italian
ar: ايطاليا

source: Romania
ar: رومانيا

source: What You Can Do Here
ar: ما يمكنك القيام به هنا

source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
ar: وإذا كان لديك لا المسجلين رسميا لحقوق التأليف والنشر على عملكم الافتراضية التاريخ هو التاريخ الذي خلق لكم عمل ، أو أنها أنجزت.

source: Attribution-NoDerivs-NonCommercial
ar: نسب المصنف- غير مشتق- غير تجاري

source: Galician
ar: الجاليكية

source: You may now <a href="publicdomain-2?${url_vars}">proceed and enrich the public domain with your work</a>.
ar: يمكنك الآن <a href="publicdomain-2؟${url_vars}"> والمضي قدما في اضافة عملكم الى المجال العام </a>.

source: your email
ar: البريد الالكتروني

source: Yes
ar: نعم

source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
ar: لنسخ ، توزيع ، عرض ، وأداء ، الحاضر ، علنا أن يحيل ، وتلاوة عمل

source: <p>Your choice suggests you want to dedicate your work to the public domain, the commons of information and expression where nothing is owned and all is permitted.</p> <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>
ar: <p> الاختيار الخاص بك وتقترح تريد أن تكرس لعملك الميدان العام ، مجلس العموم من المعلومات والتعبير حيث لا شيء والمملوكة للجميع هو مسموح به.</p> <p>النطاق العام ليس رخصة استخداما ، ببساطة كنت لا اقامة الاستثناءات لحقوق التأليف والنشر الخاصة بك ؛ لكم منحة الخاص بك كامل حقوق التأليف والنشر إلى الجمهور دون قيد أو شرط. هذه المنحة هي ودائمة لا رجعة فيها. </p>

source: Audio
ar: أغنية

source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights;
ar: الاستعمال العادل<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">الاستعمال العادل</a> حقوق;

source: Netherlands
ar: هولندا

source: In order to:
ar: ليتمكن
