Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# country.nz
source: New Zealand
de: Neuseeland
eo: Nov-Zelando
fi: Uusi-Seelanti
hy: Նոր Զելանդիա
nl: Nieuw Zeeland
ro: Noua Zeelandă
ru: Новая Зеландия
sr: Нови Зеланд
vi: Nước New Zealand

# country.gr
source: Greece
af: Dummy (should say "Greece")
de: Griechenland
eo: Grekujo
fi: Kreikka
hy: Հունաստան
nl: Griekenland
ro: Grecia
ru: Греция
sr: Грчка
vi: Nước Hy Lạp

source: Allow Derivative Works
de: Abwandlungen bzw. Bearbeitungen erlauben
eo: Permesi kreadon de devenaĵoj bazitaj sur la verko
fi: Salli muutetut teokset
hy: Թույլատրել ածանցյալ ստեղծագործություններ
nl: Afgeleide werken toestaan
ro: Permite opere derivate
ru: Разрешены производные работы
sr: Дозвољавате прераде
vi: Cho phép tạo các bản phái sinh

# license.help.derivatives
source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
eo: La permesinto rajtigas la aliulojn kopii, distribui, aperigi kaj efektivigi la verkon, same kiel krei devenaĵojn bazitajn sur ĝi.
hy: Լիցենզատուն թույլատրում է մյուսներին պատճենելու, տարածելու, ներկայացնելու և կատարելու ստեղծագործությունը, ինչպես նաև դրա հիման վրա կատարելու ածանցյալ ստեղծագործություններ։
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение, а также создавать основанные на этом произведении производные работы.
sr: Дозвољавате умножавање, дистрибуцију и јавно саопштавање дела, као и прераде.
vi: Người cấp phép cho phép những người khác sao chép, phân phối, hiển thị và trình diễn tác phẩm cũng như tạo các tác phẩm phái sinh dựa trên nó.

source: Commercial Use
de: Kommerzielle Nutzung
eo: Komerca uzo
fi: Kaupallinen käyttö
hy: Օգտագործում առևտրային նպատակներով
nl: Commercieel gebruik
ro: Utilizare comercială
ru: Коммерческое использование
sr: Комерцијална употреба
vi: Sử dụng cho mục đích thương mại

# license.help.commercial
source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
eo: La permesinto rajtigas la aliulojn kopii, distribui, aperigi kaj efektivigi la verkon, inkluzive komercajn celojn.
hy: Լիցենզատուն թույլատրում է մյուսներին պատճենելու, տարածելու, ներկայացնելու և կատարելու ստեղծագործությունը, այդ թվում՝ առևտրային նպատակներով։
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение, в том числе в коммерческих целях .
sr: Давалац лиценце дозвољава умножавање, дистрибуцију и јавно саопштавање дела и у комерцијалне сврхе.
vi: Người cấp phép cho phép những người khác sao chép, phân phối, hiển thị và trình diễn tác phẩm, kể cả dùng cho mục đích thương mại.

# license.help.noncommercial
source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
eo: La permesinto rajtigas la aliulojn kopii, distribui, aperigi kaj efektivigi la verkon, sed nur por nekomercaj celoj.
hy: Լիցենզատուն թույլատրում է մյուսներին պատճենելու, տարածելու, ներկայացնելու և կատարելու ստեղծագործությունը միայն ոչ-առևտրային նպատակներով։
ru: Лицензиар позволяет другим копировать, распространять, публиковать и исполнять лицензируемое произведение исключительно в некоммерческих целях
sr: Давалац лиценце дозвољава умножавање, дистрибуцију и јавно саопштавање дела само у некомерцијалне сврхе.
vi: Người cấp phép cho phép những người khác sao chép, phân phối, hiển thị và trình diễn tác phẩm với điều kiện không được dùng cho mục đích thương mại.

source: Yes, as long as others share alike
de: Ja, solange andere unter denselben Bedingungen weitergeben
eo: Jes, se la aliigita verko estos disponebla samkondiĉe
fi: Kyllä, mikäli muut jakavat muutokset teokseen samoin ehdoin.
hy: Այո, այնքանով որքանով մյուսները համանման տարածում են իրականացնում։
nl: Ja, zolang derden ook gelijk delen
ro: Da, atâta timp cât şi alţii distribuie în condiţii identice
ru: Да, до тех пор, пока другие сохраняют условия
sr: Да, док други деле под истим условима
vi: Có, miễn là những người khác cũng chia sẻ tương tự

# deed.free_copy_distribute_noncommercial
source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
af: Om hierdie hele werk uit te voer, te vertoon, en kopieë daarvan te versprei vir niekommersiële doeleindes (bv. om lêers met ander te deel of niekommersiële webuitsending).
de: Das Werk öffentlich zu zeigen, wiederzugeben und vorzuführen und hiervon für nicht-kommerzielle Zwecke Vervielfältigungen anzufertigen und zu verbreiten (bsp. File-Sharing oder nicht-kommerzielles Web-Casting).
eo: Efektivigi, aperigi kaj distribui kopiojn de la kompleta verko por nekomercaj celoj (ekz. dosiera kunhavigo aŭ nekomerca retelsendo).
es_cl: comunicar y ejecutar públicamente, y distribuir copias de la obra completa con fines no comerciales (ej., compartir archivos o emisiones no comerciales por internet)
fi: Esittää, näyttää ja levittää kappaleita tästä teoksesta epäkaupallisissa tarkoituksissa (esimerkiksi vertaisverkoissa tai ei-kaupallisessa webcasting-lähetyksessä)
fr_ch: De distribuer ou communiquer cette création au public (par exemple, partage de fichiers ou diffusion en ligne à des fins non commerciales).
hy: Կատարել, ներկայացնել և տարածել ամբողջական այս ստեղծագործության պատճենները ոչ-առևտրային նպատակներով (օր.՝ ֆայլերի թվային փոխանակում կամ ոչ-առևտրային «վեբքասթինգ»)։
nl: Het werk zonder commercieel oogmerk verspreiden of meedelen aan het publiek (bijvoorbeeld door file-sharing of niet-commerciële webcasting)
ro: Sa ruleze, sa afiseze si sa distribuie copii ale operei intregi in scop necomercial (de exemplu file-sharing sau transmisii web necomerciale).
ru: Для исполнения, показа и распространения копий этого произведения в некоммерческих целях (например, для совместного использования файлов или некоммерческого вещания через веб).
sr: јавно саопштавати и дистрибуирати умножене примерке целог дела у некомерцијалне сврхе (нпр. размена датотека или некомерцијални webcasting).
vi: Để trình diễn, hiển thị, và phân phối bản sao của toàn bộ tác phẩm với mục đích phi thương mại (như chia sẻ tập tin hoặc phát phi thương mại trên web).
