Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# deed.gpl_free_redistribute
source: The freedom to redistribute copies so you can help your neighbor.
af: Die vryheid om kopieë verder te versprei sodat u u medemens kan help.
de: Die Möglichkeit, Vervielfältigungen des Programms weiterzuverbreiten, so dass es allen nützt.
eo: La libereco redistribui kopiojn kaj helpi tiel al aliuloj.
es_cl: La libertad de redistribuir copias para ayudar al prójimo.
fi: Vapaus jakaa kopioita jotta voit auttaa naapuriasi.
hy: Պատճենները վերատարածելու ազատությունը հնարավորություն կտա Ձեզ օգնեու Ձեր հարևանին։
nl: Het recht om exemplaren opnieuw te verspreiden om daarmee mensen om u heen van dienst te zijn.
ro: Libertatea de a redistribui copii pentru a-ţi putea ajuta vecinul.
ru: Свобода распространять копии, чтобы вы могли помочь своим товарищам.
sr: Право на дистрибуцију дистрибуираних копија како бисте помогли ближњем.
vi: Tự ()do() tái phân phối các bản sao vì thế bạn có thể giúp được những người() xung qu()anh bạn. ()

# license.mark_mp3
source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
af: Merk 'n mp3: <a href="/technology/mp3">volg hierdie riglyne</a>.
de: Um ein MP3-Format mit dem Creative Commons-Logo zu verbinden, <a href="/technology/mp3">folgen Sie bitte diesen Anweisungen</a>.
eo: Marku MP3 <a href="/technology/mp3">laŭ ĉi tiu instrukcio</a>.
es_cl: Para marcar un archivo MP3, <a href="/technology/mp3">sigue estas instrucciones</a>.
fi: Merkitäksesi mp3 tiedoston, <a href="/technology/mp3">seuraa näitä ohjeita.</a>.
fr_ch: Marquez un mp3, <a href="/technology/mp3">suivez ces directives</a>.
hy: Նշեք mp3 ֆայլը, <span class="translation-highlight-html">&lt;a href="/technology/mp3"&gt;</span>հետևեք այս ուղեցույցներին<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: Een mp3 markeren, <a href="/technology/mp3">volg deze richtlijnen</a>.
ro: Marchează un mp3, <a href="/technology/mp3">urmează aceste linii directoare</a>.
ru: Пометьте mp3, <a href="/technology/mp3">следуя данным руководствам</a>.
sr: Означите mp3, <a href="/technology/mp3">следећи ова упутства</a>.
vi: Đánh dấu mp3, <a href="/technology/mp3"> làm theo các hướng dẫn này </a>.

# deed.under_conditions
source: Under the following conditions:
af: Ingevolge die volgende bepalings:
de: Zu den folgenden Bedingungen:
eo: Laŭ la jenaj kondiĉoj:
es_cl: Bajo las siguientes condiciones:
fi: Seuraavilla ehdoilla
fr_ch: Selon les conditions suivantes :
hy: Հետևյալ պայմաններով՝
nl: Onder de volgende voorwaarden:
ro: În următoarele condiţii:
ru: При обязательном соблюдении следующих условий:
sr: Под следећим условима:
vi: Với các điều kiện sau:

# license.machine-readable_digital_code
source: Machine-Readable<br /> Digital Code
af: Masjienleesbare<br /> Digitale Kode
de: Maschinen-lesbarer<br /> Digital-Code
eo: Maŝinlegebla<br /> cifereca kodo
es_cl: Código para Máquinas<br />
fi: Konekielinen<br /> Digitaalinen lisenssi
fr_ch: Code Machine
hy: Մեքենայաընթեռնելի<span class="translation-highlight-html">&lt;br /&gt;</span><span class="translation-highlight-escape"> </span><br>թվային կոդ
nl: Machine leesbare<br /> Digital Code
ru: Машиночитаемый<br /> цифровой код
sr: Машински читљив<br /> Дигитални код
vi: Ngôn ngữ mã máy (Machine-Readable)

# util.copyright_holders_name
source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
af: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> naam van houer
de: Name des Rechteinhabers
eo: la posedanto de la <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">aŭtorrajtoj</a>
es_cl: nombre del titular de los <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">derechos de autor</a>
fi: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">tekijänoikeuden</a> haltijan nimi
fr_ch: nom du titulaire de <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">droits</a>
hy: <span class="translation-highlight-html">&lt;a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;"&gt;</span>հեղինակային/հարակից իրավունքների<span class="translation-highlight-html">&lt;/a&gt;</span> իրավատիրոջ անունը։
nl: de naam van de <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">auteursrechthebbende</a>
ro: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> numele autorului
ru: имя держателя <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">авторских прав</a>
sr: име/назив носиоца<a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> ауторског права
vi: <ngày tác quyền'tra cứu từ lóng 'độ rộng=300,chiều cao=400,thanh kéo xuống=có,có thể điều chỉnh kích cỡ=có,thanh điều chỉnh=không,hướng=không,vị trí=có,thanh công cụ=không,tình trạng=có); tên chủ tác quyền

# util.attribute_to_url
source: Attribute work to URL
de: Lizenzgegenstand einer URL zuschreiben
eo: Atribui verkon al retadreso
fi: Teoksen tekijänä tulee ilmoittaa URL osoite
hy: Հղում անել Ստեղծագործությունը հետևյալ URL-ին
nl: URL voor Naamsvermelding
ro: Pagina web pentru atribuire
ru: URL для атрибутирования произведения
sr: Назначите ауторство користећи URL
vi: gắn với url

# license.view_explanation
source: View an explanation of all our licenses.
af: Kyk na 'n verduideliking van al ons lisensies.
de: Eine Erklärung aller unserer Lizenzen.
eo: Vidu klarigojn pri ĉiuj niaj permesiloj.
es_cl: Ve una explicación de todas nuestras licencias.
fi: Katso lisätietoa lisensseistämme.
fr_ch: Voir une explication de toutes nos licences.
hy: Տեսնել բոլոր մեր Լիցենզիաների բացատրությունը։
nl: Lees hier een uitleg van alle licenties.
ro: Vezi o explicaţie a tuturor licenţelor noastre.
ru: Взгляните на разъяснение всех наших лицензий.
sr: Погледајте објашњења о свим нашим лиценцама.
vi: Xem giải thích cho tất cả các giấy phép của chúng tôi.

# jargon.copyright_description
source: Copyright. A set of limited monopoly rights that governments grant to encourage the production of creative works. A copyright includes the rights to copy, distribute, transmit (including broadcast), market, and make derivative works out of a creative work. It also includes the right to sue to enforce these rights, and to authorize others to exercise them. Copyright does not apply to facts or ideas, but to the original expression of those facts or ideas.
af: Kopiereg. 'n Stel monopolistiese regte wat deur regerings verleen word om die voortbring van skeppende werke aan te moedig. Kopiereg sluit in die reg om te kopieer, te versprei, te versend (ook uit te saai), te bemark, en om afgeleide werk uit 'n kreatiewe werk te doen. Dit sluit ook die reg in om te vervolg om hierdie regte af te dwing, en om toe te stem dat ander dit uitoefen. Kopiereg is nie op feite of idees van toepassing nie, maar op die oorspronklike uitdrukking van daardie feite of idees.
de: Urheberrechte sind sog. beschränkt-ausschließliche Rechte, deren Motiv darin liegt, die Schöpfung geistiger Werke zu fördern. Umfaßt ist insbesondere das Recht der Veröffentlichung und Anerkennung der Urheberschaft sowie das Recht, die Entstellung des Werkes zu verhindern. Desweiteren werden dem Urheber umfassende Verwertungsrechte für sein Werk zugewiesen. Der Urheber kann seine Rechte unter den Bedingungen des Gesetzes anderen einräumen und vor Gericht durchsetzen. Ein Urheberrecht an Fakten oder Ideen gibt es nicht, wohl aber an der Art und Weise, Fakten und Ideen auszudrücken.
eo: Aŭtorrajto. Aro de limigitaj monopolaj rajtoj, subtenantaj kreadon de aŭtoraj verkoj. Al la aŭtorrajtoj apartenas ekzemple la rajtoj kopii, distribui kaj transsendi verkon (inkluzive elsendon), rajtoj komerci kun ĝi aŭ krei ties devenaĵojn, rajto juĝprocesi por eldevigi la ĉi-antaŭe menciitajn rajtojn kaj rajto transdoni la ĉi-antaŭajn rajtojn al aliulo. La aŭtorrajtoj ne aplikeblas por faktoj aŭ ideoj, sed por iliaj originalaj esprimoj.
es_cl: Derecho de Autor. Un conjunto limitado de derechos que las leyes reconocen a los autores para fomentar el trabajo creativo. El derecho de autor comprende los derechos a reproducir, distribuir, ejecutar y comunicar públicamente, adaptar una obra o hacer obras derivadas a partir de ella. También comprende el derecho de hacer exigibles estos derechos y de autorizar a otros su ejercicio. El derecho de autor no se aplica a hechos ni ideas pero sí a las expresiones originales de éstas.
fi: Tekijänoikeus. Joukko rajoitettuja yksinoikeuksia jotka valtio myöntää luovan työn tekijöille. Tekijänoikeus pitää sisällään oikeuden valmistaa kappaleita muutettuna ja muuttamattomana ja levittää teoksia yleisön saataville. Oikeuden omistajalla on oikeus valvoa oikeuksia ja antaa muille lupia oikeuksien käyttöön. Tekijänoikeus ei suojaa ideoita tai faktoja, vaan omaperäisiä ilmaisuja näistä.
fr_ch: Propriété littéraire et artistique. Un ensemble de droits exclusifs temporaires (droit d'auteur, droits voisins, droit des producteurs de bases de données) qui confère un monopole temporaire d'exploitation à leurs titulaires, dès la création. Ils incluent le droit de reproduction, de représentation, de communication au public, de distribution, et d'adaptation (créér des oeuvres dérivées à partir de l'oeuvre d'origine). Ils incluent le droit d'intenter une action en contrefaçon pour faire respecter ces droits, et la possibilité d'autoriser d'autres à les exercer par contrat ou licence. Ces droits ne s'appliquent pas aux idées ou aux faits bruts, mais à la création originale de forme de ces idées ou faits : texte, musique, film, photographie... Pour plus d'information, voir : en droit français : http://www.culture.gouv.fr/culture/infos-pratiques/droits/
hy: Հեղինակային և հարակից իրավունքներ. Սահմանափակ թվով բացարձակ իրավունքներ, որոնք շնորհվում են կառավարությունների կողմից խրախուսելու ստեղծագործական աշխատանքների ստեղծումը։ Հեղինակային և հարակից իրավունքները ներառում են այնպիսի իրավունքներ, ինչպիսիք են՝ պատճենելու, տարածելու, ներկայացնելու, կատարելու, ինչպես նաև հեռարձակելու, առևտրային նպատակներով օգտագործելու, ածանցելու իրավունքները։ Բացի դա, հեղինակային և հարակից իրավունքները ենթադրում են այդ իրավունքների դատական կարգով ի կատար ածելու իրավունքը, ինչպես նաև իրավունք լիազորելու այլ անձանց պաշտպանելու հեղինակի/կատարողի և/կամ իրավատիրոջ իրավունքներն ու ապահովելու դրանց իրականացումը:
nl: Auteursrecht. Een bundel van exclusieve rechten die door de overheid verleend wordt om het maken van creatieve werken te stimuleren en auteurs van creatieve werken te beschermen. Onder het auteursrecht vallen het recht kopieën te maken, het werk te verspreiden, te vermarkten en om afgeleide werken op basis van het werk te maken. Het auteursrecht staat auteursrechthebbenden toe om deze rechten te handhaven en aan anderen over te dragen. Op feiten en Ideeën berust geen auteursrecht, het auteursrecht beschermt alleen originele vastleggingen van deze feiten en ideeën
ro: Dreptul de autor. Un set limitat de drepturi de monopol pe care guvernele îl acordă pentru a încuraja producerea de opere creative. Dreptul de autor include dreptul de a copia, distribui, transmite (inclusiv prin radio sau TV) şi a face opere derivate dintr-o operă creativă. Include şi dreptul de a acţiona în instanţă pentru a aplica aceste drepturi şi a autoriza alte persoane să le exercite. Dreptul de autor nu se aplică la fapte sau idei, ci la expresia originală a acelor fapte sau idei.
ru: Авторское право. Набор монополистических ограничений прав, предоставляемых государством для поощрения производства творческих работ. Авторское право включает в себя право на копирование, распространение, передачу (включая передачу в эфир), торговлю и создание производных творческих работ. Оно также включает в себя право подать в суд для реализации этих прав, а также для того, чтобы уполномочить других на использование данных прав. Авторское право не распространяется на факты и идеи, но распространяется на оригинальное выражение этих фактов и идей.
sr: Ауторско право. Скуп ограничених овлашћења којима држава подстиче стваралаштво. Ауторско право обухвата право умножавања, дистрибуирања, јавног саопштавања и прераде дела. Исто тако, обухвата и право на судску заштиту како би се утицало на њихово поштовање. Не обухвата чињенице и идеје, али обухвата оригинално изражавање чињеница и идеја.
vi: Tác quyền. Tập hợp các quyền độc nhất màchính phủ trao tặng nhằm khuyến khích nhằm tạo ra nhiều tác phẩm sáng tạo. Một tác quyền bao gồm quyền đối với việc sao chép, phân phối, truyền gửi 9bao gồm phát sóng), tiếp thị và tạo ra các tác phẩm phái sinh từ một tác phẩm sáng tạo. Nó cũng bao gồm quyền khiếu kiện nhằm thực thi các quyền đó và ủy quyền cho người khác thực hiện các quyền đó. Tác quyền không áp dụng đối với các thực tế, ý tưởng mà với nguồn gố của thực tế hay ý tưởng.()

# deed.lgpl_under_conditions
source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The LGPL is intended for software libraries, rather than executable programs. The principal conditions are:
af: U kan die vryhede wat hierin genoem word, benut, mits u voldoen aan die uitdruklike voorwaardes van die lisensie. Die LGPL is bedoel vir sagtewarebiblioteke, eerder as vir uitvoerbare programme. Die vernaamste voorwaardes is:
de: Die Ihnen hier eingeräumten Rechte stehen unter dem Vorbehalt der Einhaltung der Lizenzbestimmungen. Die sog. "LGPL" sind auf Software-Libraries maßgeschneidert; nicht bestimmt sind sie für ausführbare Programme. Die grundsätzlichen Bedingungen der Lizenz lauten:
eo: Vi rajtas efektivigi la liberecojn ĉi tie determinitajn, kondiĉe ke vi konformigos vin al la kondiĉoj de ĉi tiu permesilo. La LGPL taŭgas precipe por programbibliotekoj, pli ol por plenumeblaj programoj. Jen la ĉefaj kondiĉoj:
es_cl: Puede ejercer las libertades especificadas aquí siempre y cuando cumpla las condiciones indicadas en esta licencia. La LGPL está destinada más a bibliotecas de software que a ejecutables. Las principales condiciones son:
fi: Saat käyttää lisenssissä yksilöityjä vapauksia lisenssiehtojen mukaisesti. LGPL on tarkoitettu ohjelmakirjastoille, eikä suoritettaville ohjelmistoille. Lisenssin pääehdot ovat:
hy: Դուք կարող եք օգտվել նշված ազատություններից, պայմանով, որ Դուք հետևում եք սույն Լիցենզիայի պարտադիր պայմաններին։ LGPL-ը նախատեսված է համակարգչային ծրագրերի գրադարանների, այլ ոչ թե կիրառական (executable) ծրագրերի համար։ Պարտադիր պայմաններն են՝
nl: De gebruiker mag de hieronder gespecificeerde vrijheden uitoefenen op de voorwaarde dat de gebruiker de voorwaarden van de licentie in acht neemt. De LGPL is in eerste instantie voor software libraries en niet voor uitvoerbare programma's bedoeld. De belangrijkste voorwaarden zijn:
ro: Libertăţile garantate aici pot fi exercitate numai in masura in care conditiile acestei licente sunt respectate in mod expres. Licenta LGPL este destinata librariilor de cod, mai degraba decat aplicatiilor executabile. Conditiile principale sunt:
ru: Вы можете воспользоваться названными здесь свободами, если согласны с условиями данной лицензии. LGPL предназначена для программных библиотек, а не для исполняемых программ. Основные условия таковы:
sr: Можете остварити уступљена права, ако поштујете изричите услове лиценце. LGPL је погодна за лиценцирање програмских библиотека у већој мери него за лиценцирање програма. Основни услови су:
vi: Bạn có các sự tự do được đề cập đến ở đây nếu bạn tuân thủ các điều kiện của giấy phép này.LGPL được dùng cho các thư viện phần mềm, hơn là cho các chương trình thực hiện. Các điều kiện() cơ bản là:

# license.mark_license
source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
af: Noudat u 'n Creative Commons-lisensie gekies het, moet u u werk behoorlik merk.
de: Nachdem Sie jetzt einen Creative Commons-Lizenzvertrag ausgewählt haben, müssen Sie Ihr Werk auch graphisch entsprechend mit dem Creative Commons Lizenzbutton kennzeichnen.
eo: Elektinte permesilon Creative Commons, vi nun devas adekvate marki vian verkon.
es_cl: Ahora que has elegido una licencia Creative Commons, tienes que incorporarla en tu obra adecuadamente.
fi: Valittuasi Creative Commons lisenssin, sinun tulee merkata teoksesi sopivalla tavalla.
fr_ch: Maintenant que vous avez sélectionné un contrat Creative Commons, vous devez marquer votre création de manière appropriée.
hy: Այժմ, երբ Դուք ընտրել եք Creative Commons Լիցենզիա, անհրաժեշտ է նշեք Ձեր ստեղծագործությունը պատշաճ ձևով։
nl: Nu u heeft gekozen voor een licentie van Creative Commons dient u uw werk op de juiste wijze te markeren.
ro: Acum, că atţ ales o licenţă CreativeCommons, trebuie să marcaţi opera voastră ca având această licenţă.
ru: Поскольку вы выбрали лицензию Creative Commons, вы должны пометить свою работу соответствующим образом.
sr: Пошто сте изабрали Creative Commons лиценцу,требало би да означите дело на одговарајући начин.
vi: Bây giờ bạn đã chọn được một giấy phép Creative Commons(), bạn phải đánh dấu tác phẩm của bạn một cách đúng đắn. ()

# country.lu
source: Luxembourg
af: Luxemburg
de: Luxemburg
eo: Luksemburgo
es_cl: Luxemburgo
fi: Luxemburg
hy: Լյուքսենբուրգ
nl: Luxemburg
ro: Luxemburg
ru: Люксембург
sr: Луксембург
vi: Nước Lúc xăm bua

# license.tell_format
source: Tell us the format of your work:
af: Sê wat die formaat van u werk is:
de: Welches Format hat Ihr Werk?
eo: Dosierformo de via verko (ekz. PDF, JPG, OGG):
es_cl: ¿Cuál es el formato de tu obra?
fi: Mitä esitystapaa käytät teoksessasi:
fr_ch: Indiquez-nous le format de votre création :
hy: Ասացեք Ձեր ստեղծագործության ձևաչափը
nl: In welk bestandsformaat is uw werk opgemaakt:
ro: Spune-ne formatul operei tale:
ru: Расскажите нам о формате своего произведения:
sr: Изаберите формат свог дела:
vi: Hãy nói cho chúng tôi biết định dạng tác phẩm của bạn:

# country.cl
source: Chile
af: Chili
eo: Ĉilio
fr_ch: Chili
hy: Չիլի
nl: Chili
ru: Чили
sr: Чиле
vi: Nước Chi lê

# lang.nso
source: Northern Sotho
de: Northern Sotho (SA)
eo: Peda
fi: Pohjois-Sotho
nl: Noord-Sotho
ro: sotho de nord
ru: Северный сото
sr: Северни Сото
vi: Miền Bắc Sotho

# license.sampling_a_sampling
source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
af: <strong>Voorsmaak</strong>: Mense kan <strong>dele</strong> van u werk neem en herskep vir enige doel behalwe advertering, wat verbied word. Kopiëring en verspreiding van die <strong>werk as geheel</strong> is ook verbode.
de: <strong>Sampling</strong>: Man darf <strong>Teile</strong> Ihres Werkes bearbeiten für kommerzielle Zwecke, jedoch nicht für Werbung. Nutzung <strong>des Werkes insgesamt</strong> ist nicht erlaubt.
eo: <strong>Specimeno</strong>: La homoj rajtas uzi kaj transformi <strong>partojn</strong> de via verko por iu ajn celo krom reklamo, kiu estas malpermesita. Kopiado kaj distribuado de la <strong>tuta verko</strong> ankaŭ estas malpermesita.
es_cl: <strong>Sampling</strong>: Se pueden tomar y transformar <strong>piezas</strong> de su obra para cualquier fin excepto la publicidad, que está prohibido. La copia y la distribución de la <strong>obra entera</strong> también están prohibidas.
fi: <strong>Sämpläys</strong>: Muut voivat ottaa ja muunnella <strong>paloja</strong> teoksestasi <strong>vain ei-kaupalliseen</strong> tarkoitukseen. <strong>Koko teoksen</strong> kopiointi ja levitys on kielletty.
nl: <strong>Sampling</strong>: Anderen mogen <strong>delen</strong> van uw werk gebruiken voor alle doeleinden, met uitzondering van reclame-doeleinden. Het verveelvoudigen en verspreiden van het <strong>gehele werk</strong>is niet toegestaan.
ro: <strong>Sampling</strong>: Alţii pot să ia şi să transforme <strong>bucăţi</strong> din opera ta pentru orice scop, în afară de publicitate care este interzisă. Copierea şi distribuirea <strong>întregii opere </strong> este de asemenea înterzisă.
ru: <strong>Использование частей произведения</strong>: люди могут брать и преображать <strong>части</strong> вашей работы для любых целей кроме рекламы, которая запрещена. Копирование и распространение <strong>всей работы</strong> также запрещено.
sr: <strong>Sampling</strong>: Може се узети и преобликовати <strong>pieces</strong> ваше дело, осим за рекламне сврхе, јер је то забрањено. Умножавање и дистрибуција >entire work</strong> је такође забрањено.
vi: < Mọi người có thể áp dụng và biến đổi <strong>pieces</strong> tác phẩm của bạn cho bất kỳ mục đích gì miễn là không phải quảng cáo vì điều này đã bị cấm. việc sao chép và phân phối <strong>toàn bộ tác phẩm </strong> cũng bị cấm.()

# license.no_web_site
source: No web site?
af: Geen webtuiste?
de: Sie haben keine eigene Website?
eo: Neniu retejo?
es_cl: ¿No tienes un sitio web?
fi: Ei verkkosivuja?
fr_ch: Pas de site web ?
hy: Կա արդյոք որևէ կայք էջ
nl: Geen website?
ro: Nu ai un site web ?
ru: Нет веб-сайта?
sr: Немате интернет страну?
vi: Không có trang web()?

# country.rs
source: Serbia
de: Serbien
eo: Serbujo
fr_ch: Serbie
hy: Սերբիա
nl: Servië
ru: Сербия
sr: Србија
vi: Nước Serbia

# country.kr
source: Korea
de: Süd-Korea
eo: Koreujo
es_cl: Corea
fr_ch: Corée
hy: Կորեա
ro: Correa de Sud
ru: Корея
sr: Кореја
vi: Nước Hàn Quốc
