Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.q2
source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
af: <strong>Sal u kommersiële gebruike van u werk toelaat?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer inligting</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="meer inligting" border="0" /></a>)
de: <strong>Kommerzielle Verwertung erlauben?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Permesi komercan uzon de via verko?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)
es_cl: <strong>Permitir un uso comercial de tu obra?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="más información" border="0" /></a>)
fi: <strong>Sallia teoksesi kaupallisen käytön?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lisätietoja</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fr_ch: <strong>Autorisez-vous les utilisations commerciales de votre création ?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">plus d'info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
hy: <span class="translation-highlight-html">&lt;strong&gt;</span>Թույլատրել արդյոք Ձեր ստեղծագործության օգտագործումը առևտրային նպատակներով<span class="translation-highlight-html">&lt;/strong&gt;</span> (<span class="translation-highlight-html">&lt;a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span>more info<span class="translation-highlight-html">&lt;/a&gt;</span> <span class="translation-highlight-html">&lt;a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span><span class="translation-highlight-html">&lt;img src="/images/popup.gif" width="15" height="13" alt=«լրացուցիչ տեղեկատվություն»border="0" /&gt;</span><span class="translation-highlight-html">&lt;/a&gt;</span>)
nl: <strong>Mogen derden gebruik maken van uw werk voor commerciële doeleinden?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer informatie</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ro: <strong>Permiţi utilizări comerciale ale operei tale?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mai multe informaţii</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mai multe informaţii" border="0" /></a>)
ru: <strong>Разрешить коммерческое использование вашей работы?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">узнать больше</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sr: <strong>Дозвољавате комерцијалну употребу дела?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="више информација" border="0" /></a>)
vi: <Cho phép sử dụng tác phẩm của bạn cho mục đích thương mại?

# license.q3
source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
af: <strong>Sal u modifikasies van u werk toelaat?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer inligting</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="meer inligting" border="0" /></a>)
de: <strong>Bearbeitung Ihres Werkes zulassen?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Permesi aliigon de via verko?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es_cl: <strong>Permitir modificaciones de tu obra?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fi: <strong>Sallia teoksesi muuntelun?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lisätietoja</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fr_ch: <strong>Autorisez-vous les modifications de votre création ?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">plus d'info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
hy: <span class="translation-highlight-html">&lt;strong&gt;</span>Թույլատրել արդյոք Ձեր ստեղծագործության ձևափոխումը<span class="translation-highlight-html">&lt;/strong&gt;</span> (<span class="translation-highlight-html">&lt;a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span>more info<span class="translation-highlight-html">&lt;/a&gt;</span> <span class="translation-highlight-html">&lt;a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span><span class="translation-highlight-html">&lt;img src="/images/popup.gif" width="15" height="13" alt=«լրացուցիչ տեղեկատվություն» border="0" /&gt;</span><span class="translation-highlight-html">&lt;/a&gt;</span>)
nl: <strong>Mogen derden uw werk bewerken?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer informatie</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ro: <strong>Permiţi modificări ale operei tale?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mai multe informaţii</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mai multe informaţii" border="0" /></a>)
ru: <strong>Разрешить изменять вашу работу?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">узнать больше</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sr: <strong>Дозвољавате прераде?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="више информација" border="0" /></a>)
vi: Cho phép thay đổi tác phẩm của bạn

# license.html_directions
source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
af: Kopieer eenvoudig die teks, plak dit dan in u webdokumente wat inligting bevat oor u werke. <a href="/learn/technology/usingmarkup" target="_blank">Meer inligting oor die byvoeging van HTML by u dokumente hier</a>.
de: Kopieren Sie den Text und fügen Sie ihn dann in diejenigen Web-Dokumente ein, die Informationen über Ihre Werke enthalten. <a href="/learn/technology/usingmarkup" target="_blank">Weitere Informationen über die Hinzufügung von HTML Code finden Sie hier</a>.
eo: Simple kopiu la tekston kaj algluu ĝin en viajn retajn dokumentojn, enhavantajn informojn pri viaj verkoj. <a href="/learn/technology/usingmarkup" target="_blank">Pli da informoj pri aldonado de HTML en viajn dokumentojn troveblas ĉi tie</a>.
es_cl: Simplemente copia el texto, y luego pégalo en tus documentos web que contengan información sobre tus obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí encontrarás más información sobre cómo añadir el código HTML en tus documentos</a>.
fi: Yksinkertaisesti kopioi teksti ja liitä se verkkodokumenttiisi, jossa on tietoa teoksestasi. Lisätietoa HTML:n lisäämisestä dokumentteihisi löydät <a href="/learn/technology/usingmarkup" target="_blank">täältä</a>.
fr_ch: Copiez le texte et collez-le sur vos pages web qui contiennent les informations sur vos créations N'oubliez pas de décrire quelles oeuvres sont placées selon les termes de la licence que vous avez choisie (l'ensemble du site web, les textes seulement...). <a href="/learn/technology/usingmarkup" target="_blank">Plus d'information sur la manière d'ajouter le code HTML à vos documents ici</a>.
hy: Պարզապես պատճեն եք տեքսթը, այնուհետև տեղադրեք այն Ձեր կայքի այն փաստաթղթերում, որոնցում պարունակվում է Ձեր ստեղծագործության մասին տեղեկատվություն։<span class="translation-highlight-html">&lt;span class="translation-highlight-html"&gt;</span>&amp;lt;a href="/learn/technology/usingmarkup" target="_blank"&amp;gt;<span class="translation-highlight-html">&lt;/span&gt;</span>HTML ծրագիրը Ձեր փաստաթղթերում ներմուծելու վերաբերյալ լրացուցիչ տեղեկատվությունը տես այստեղ։<span class="translation-highlight-html">&lt;span class="translation-highlight-html"&gt;</span>&amp;lt;/a&amp;gt;<span class="translation-highlight-html">&lt;/span&gt;</span>.
nl: Kopieer de tekst en plak deze in de web-documenten die informatie over uw werken bevatten. <a href="/learn/technology/usingmarkup" target="_blank">U vindt hier meer informatie over hoe u de HTML kunt toevoegen aan uw documenten </a>.
ro: Doar copiază textul şi apoi pune-l în documentele web care conţin informaţiile despre operele tale. <a href="/learn/technology/usingmarkup" target="_blank">Mai multe informaţii despre cum să adaugi codul HTML la documentele tale + vezi aici</a>.
ru: Просто скопируйте текст, затем вставьте его в те свои веб-документы, которые содержат информацию о ваших работах. <a href="/learn/technology/usingmarkup" target="_blank">Здесь можно узнать больше о том, как добавлять HTML в свои документы</a>.
sr: Једноставно, копирајте текст и унесите на своју интернет страну с подацима о свом делу. <a href="/learn/technology/usingmarkup" target="_blank">За више информација о уношењу HTML кода у документе, погледајте</a>.
vi: Chỉ cần sao chép văn bản rồi dán vào trang web tài liệu của bạn, bao gồm thông tin về tác phẩm của bạn

# license.Select_a_License
source: Select a License
af: Kies 'n lisensie
de: Lizenzvertrag auswählen
eo: Elektu permesilon
es_cl: Elije una licencia
fi: Valitse lisenssi
fr_ch: Choisissez un Contrat
hy: Ընտրել Լիցենզիա
nl: Een Licentie selecteren
ro: Selectează o Licenţă
ru: Выбрать лицензию
sr: Изаберите лиценцу
vi: Chọn Giấy phép

# license.rdfa_licensed
source: ${work_title} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
de: ${work_title} von ${work_author} steht unter einer <a rel="license" href="${license_url}">Creative Commons ${license_name} Lizenz</a>.
eo: ${work_title} fare de ${work_author} estas disponebla laŭ la permesilo <a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
fi: ${work_title} jonka tekijä on ${work_author} on lisensoitu <a rel="license" href="${license_url}">Creative Commons ${license_name} lisenssillä</a>.
fr_ch: ${work_title} by ${work_author} est mis à disposition selon les termes de la <a rel="license" href="${license_url}">licence Creative Commons ${license_name}</a>.
hy: ${Հետևյալ հեղինակի/կատարողի} ${ստեղծագործության_վերնագիրը} լիցենզավորված է ըստ <span class="translation-highlight-html">&lt;a rel="license" href="${լիցենզիայի_url}"&gt;</span>Creative Commons ${լիցենզիայի_անվանումը} Լիցենզիա<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: ${work_title} van ${work_author} is in licentie gegeven volgens een <a rel="license" href="${license_url}">Creative Commons ${license_name} licentie</a>.
ro: ${work_title} de ${work_author} este licenţiat printr-o <a rel="license" href="${license_url}">Licenţă Creative Commons ${license_name} </a>.
ru: Произведение «${work_title}» созданное автором по имени ${work_author}, публикуется на условиях <a rel="license" href="${license_url}">лицензии Creative Commons ${license_name}</a>.
sr: Ово ${work_title} , чији је аутор ${work_author}, је лиценцирано под условима лиценце <a rel="license" href="${license_url}">Creative Commons ${license_name} </a>.
vi: tác phẩm_nhan đề} by ${tác phẩm_()tác giả} được cấp giấy phép

# util.description
source: description
af: beskrywing
de: Beschreibung
eo: priskribo
es_cl: descripción
fi: kuvaus
hy: նկարագրություն
nl: omschrijving
ro: descriere
ru: описание
sr: опис
vi: mô tả
