Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.pd_choice
source: <p>Your choice suggests you want to dedicate your work to the public domain, the commons of information and expression where nothing is owned and all is permitted.</p> <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>
af: <p>U keuse laat blyk dat u u werk wil skenk aan die openbare domein, die gemeenskapsbesit van inligting en uitdrukking, waar niks eienaarskap het nie en alles toegelaat word.</p> <p>Die Skenking aan die Openbare Domein is nie 'n lisensie nie. Deur dit te gebruik, maak u nie bloot toegewings wat betref u kopiereg nie, u skenk u totale kopiereg onvoorwaardelik aan die publiek. Hierdie skenking is permanent en onherroeplik.</p>
de: <p>Ihre Auswahl deutet darauf hin, dass Sie Ihr Werk der Public Domain übertragen wollen (Public Domain Dedication). Die Public Domain ist ein gemeinfreier Bereich für freie Information und Meinungsäusserung, in welchem es keinen Besitz gibt und alles erlaubt ist.</p> <p>Die Public Domain Dedication ist kein Lizenzvertrag. Falls Sie von dieser Übertragung Ihres Werkes in die Public Domain Gebrauch machen, geben Sie damit vorbehaltlos Ihre gesamten Rechte an Ihrem Werk auf. Eine solche Übertragung ist zeitlich nicht begrenzt und nicht wieder rückgängig zu machen. (Die Verwendung eines Creative Commons-Lizenzvertrags hätte demgegenüber zur Folge, dass Sie nur auf eine Auswahl Ihrer Rechte verzichten.)</p>
eo: <p>Via elekto supozigas, ke vi volas dediĉi vian verkon kiel publikaĵon, komunaĵon de ĉiuj informoj kaj esprimoj, kie nenio estas posedata kaj ĉio permesita.</p> <p>La Publikaĵiga Dediĉo ne estas permesilo. Uzante ĝin, vi ne rezignas nur pri iuj el viaj aŭtorrajtoj, sed sen ajnaj kondiĉoj dediĉas ĉiujn viajn aŭtorrajtojn al la publiko. La dediĉo estas porĉiama kaj nenuligebla.</p>
fi: <p>Olet valinnut tekijänoikeuksista luopumisen ja teoksen luovuttamisen public domainiin. Public domainissa olevan teoksen tekijänoikeuksia ei omista kukaan ja kaikki sen käyttötavat ovat sallittuja.</p> <p>Public domainiin luovuttamiseen et tarvitse lisenssiä. Luovut kaikista teokseen kuuluvista tekijänoikeuksista ja annat teoksen tekijänoikeudet kaikkien käyttöön rajoituksetta. Luovutus on pysyvä ja peruuttamaton.</p>
hy: <span class="translation-highlight-html">&lt;p&gt;</span>Ձեր ընտրությունը առաջարկում է, որ Դուք ցանկանում եք նվիրաբերել Ձեր ստեղծագործությունը հանրությանն ի սեփականություն. տեղեկատվության և արտահայտության ընդհանրություն, որտեղ ոչինչ որևէ մեկին չի պատկանում և ամեն ինչ թույլատրելի է։<span class="translation-highlight-html">&lt;/p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-escape"> </span><br><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-highlight-html">&lt;p&gt;</span>Հանրությանը ի սեփականություն նվիրաբերումը լիցենզիա չէ։ Օգտվելով դրանից, Դուք ոչ թե պարզապես սահմանում եք Ձեր հեղինակային և/կամ հարակից իրավունքների նկատմամբ բացառությունները, այլ շնորհում եք գույքային Ձեր ողջ իրավունքները ի սեփականություն հանրությանը առանց որևէ պայմանի։Նման շնորհումը մշտական է և ենթակա չէ հետկանչման։<span class="translation-highlight-html">&lt;/p&gt;</span>
nl: Met deze keuze geeft u aan dat u aan derden toestemming wilt verlenen om uw werk naar believen te gebruiken. De Verklaring publiek domein is geen licentie-overeenkomst. De Verklaring publiek domein houdt in dat u nadrukkelijk verklaart dat u uw auteursrechten, naburige rechten en/of databankrechten op geen enkele wijze zal uitoefenen. Deze verklaring is onherroepelijk en niet aan tijd gebonden.
ro: <p>Alegerea ta sugerează că vrei să dedici opera ta domeniul public, unde nimic nu este proprietatea cuiva şi totul este permis.</p> <p>Dedicaţia Domeniul Public nu este o licenţă. Prin utilizarea lui nu stabileşti nişte limite la drepturile tale de autor, ci eşti de acord că toate drepturile tale de autor să aparţină publicului, fără nici un fel de condiţie. Această permisiune este permanentă şi irevocabilă. </p>
ru: <p>Ваш выбор предполагает, что вы хотите передать свою работу в общественное достояние &mdash; совокупность информации и самовыраженния, у которой нет владельцев и в отношении которой всё дозволено.</p> <p>Передача в общественное достояние не является лицензией. Используя этот вариант, вы не просто оговариваете исключения из ваших авторских прав; вы передаёте общественности свои авторские права без всяких условий. Эта передача является постоянной и необратимой.</p>
vi: Lựa chọn của bạn cho thấy bạn muốn hiến tác phẩm của bạn cho vùng dành cho công chúng, vùng của thông tin và các biểu đạt mà ở đó chẳng có gì chịu sự sở hữu và mọi cái đều được phép. <p>Vùng dành cho công chúng không phải là giấy phép. Bằng việc sử dụng nó, bạn đã không tạo ra một ngoại lệ nào đối với tác quyền của bạn; bạn tặng toàn bộ bản quyền của bạn cho công chúng một cách vô điều kiện. Sự trao tặng này là vĩnh viễn và không thể thay đổi được. <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>

# util.Audio
source: Audio
af: Oudio
eo: Sono
hy: Ձայնագրություն
ru: Аудиозапись
vi: Âm thanh

# deed.fair_use
source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights;
de: Die gesetzlichen Schranken des Urheberrechts und sonstigen Befugnisse zur privaten Nutzung;
eo: Vian rajton por <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">justa uzo</a>;
nl: Het voorgaande laat de wettelijke beperkingen op de intellectuele eigendomsrechten onverlet.

# country.nl
source: Netherlands
af: Nederland
de: Niederlande
eo: Nederlando
es_cl: Holanda
fi: Hollanti
fr_ch: Pays-Bas
hy: Նիդերլանդներ
nl: Nederland
ro: Olanda
ru: Нидерланды
sr: Холандија
vi: Nước Hà Lan

# license.in_order_to
source: In order to:
af: Ten einde:
de: Und so funktioniert es:
eo: Por:
es_cl: Para:
fi: Jotta:
fr_ch: Afin de :
hy: Որպեսզի:
nl: Om:
ro: Pentru a:
ru: в соответствии с:
vi: Nhằm/để

# deed.gpl_source
source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
af: Indien u die program kopieer of versprei, moet dit gepaard gaan met die volledige bypassende masjienleesbare bronkode.
de: Wird ein Programm vervielfältigt oder verbreitet, so muss der vollständige Computer-lesbare Quellcode mitvervielfältigt bzw. mitverbreitet werden. Alternativ dazu kann das Programm auch in Verbindung mit einer bindenden schriftlichen Offerte vervielfältigt oder verbreitet werden, diesen vollständigen Computer-lesbaren Quellcode auf Anfrage kostenlos zur Verfügung zu stellen. Diese Offerte muss mindestens drei Jahre lang gültig sein.
eo: Se vi kopias aŭ distribuas la programon, necesas aldoni la kompletan adekvatan maŝinlegablan fontokodon aŭ skribitan proponon, validan minimume dum tri estontaj jaroj, la ĉi-antaŭe specifitan fontokodon liveri.
es_cl: Si copia o distribuye el programa, debe acompañarlo del correspondiente código fuente leíble por máquinas o un ofrecimiento escrito, válido al menos por tres años, para subministrar el correspondiente código fuente completo.
fi: Jos kopioit tai levität ohjelmaa, sinun tulee liittää siihen mukaan tietokoneella luettavissa oleva lähdekoodi kokonaisuudessan tai liittää tarjous joka on voimassa ainakin kolme vuotta tuon koodin toimittamiseen.
hy: Եթե Դուք պատճենում կամ տարածում եք ծրագիր, Դուք պետք է կցեք դրան համապատասխան մեքենայաընթեռնելի կոդը կամ գրավոր առաջարկ, որը վավեր է նվազագույնը երեք տարի ներկայացնելու համապատասխան մեքենայաընթեռնելի կոդը։
nl: Indien u het programma kopieert of verspreidt dient het voorzien te zijn van de volledige overeenkomstige machinaal leesbare (machine-readable) broncode of een schriftelijk aanbod (met een minimale geldingsduur van drie jaar) om de volledige overeenkomstige machinaal leesbare (machine-readable) broncode ter beschikking te stellen.
ro: Dacă copiezi sau distribui programul, trebuie sa incluzi impreuna cu acesta codul sursa sau o oferta scrisa, valabila pentru cel putin trei ani, prin care garantezi oferirea codului sursa complet la cerere.
ru: Если вы копируете и распространяете программу, вы должны сопроводить её полными машинночитаемыми исходниками или письменной офертой, действительной по крайней мере три года, обязывающей вас представить по запросу полныемашиночитаемые исходные тексты.
sr: Ако умножавате или дистрибуирате програм, морате приложити цео машинско читљив изворни код или писану понуду с важењем дужим од 3 године, како бисте уредили машинско читљив изворни код.
vi: Nếu bạn sao chép hoặc phân phối chương trình, bạn phải đính kèm theo đó mã nguồn của ngôn ngữ máy tương ứng hoặc một lời giúp đỡ bằng văn bản có hiệu lực ít nhất trong vòng 3 năm để hoàn thiện mã nguồn của ngôn ngữ mã máy tương ứng.

# country.uk
source: UK: England & Wales
af: VK: Engeland en Wallis
eo: Britujo: Anglujo kaj Kimrujo
es_cl: Inglaterra y País de Gales
fi: Englanti ja Wales
fr_ch: Royaume-Uni : Angleterre & Pays de Galles
hy: Միացյալ Թագավորություն։ Անգլիա և Ուելս
nl: Engeland & Wales
ro: Marea Britanie: Anglia&Ţara Galilor
ru: Англия и Уэльс
sr: ВБ: Енглеска и Велс
vi: Vương quốc Anh: Nước Anh và xứ Wales

# country.ng
source: Nigeria
af: Nigerië
eo: Niĝerio
hy: Նիգերիա
ru: Нигерия
sr: Нигерија
vi: Nước Ni giê ria

# jswidget.Licensor_permits_others_to_make_derivative_works
source: Licensor permits others to make derivative works
de: Der Lizenzgeber erlaubt jedermann, Abwandlungen bzw. Bearbeitungen anzufertigen
eo: La permesinto rajtigas la aliulojn krei devenaĵojn de la verko
fi: Lisenssi sallii muuttaa teosta
hy: Լիցենզատուն թույլատրում է մյուսներին կատարել ածանցյալ ստեղծագործություններ։
nl: Licentiegever staat derden toe om afgeleide werken te maken
ro: Licenţiatorul permite altora să facă opere derivate
ru: Лицензиар позволяет другим создавать производные работы
sr: Давалац лиценце дозвољава прераде дела
vi: Người cấp phép cho phép những người khác phái sinh tác phẩm của mình.

# country.us
source: United States
af: Verenigde State
de: Vereinigte Staaten von Amerika
eo: Usono
es_cl: Estados Unidos
fi: Yhdysvallat
fr_ch: Etats-Unis
hy: Միացյալ Նահանգներ
nl: Verenigde Staten
ro: Statele Unite ale Americii
ru: США
sr: САД
vi: Hợp chủng quốc Hoa Kỳ (Nước Mỹ)

# license.select_text
source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
af: Selekteer die inhoud van die blok hierbo en kopieer dit, of laat dit <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">per e-pos na uself gestuur word.</a>
de: Markieren und kopieren Sie den Text aus der obigen Box. Sie können sich den Text aber auch per <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">E-Mail zuschicken</a> lassen.
eo: Elektu la enhavon de la ĉi-antaŭa kesto kaj kopiu ĝin. Aŭ sendigu ĝin <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">retpoŝte al vi mem.</a>
es_cl: Selecciona el contenido de la ventana inferior y cópialo. O, <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">envíatelo</a> por correo electrónico.
fi: Valitse yllä olevan laatikon sisältö ja kopioi se. Voit myös lähetää ylläolevat tiedot <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">sähköpostilla itsellesi.</a>
fr_ch: Sélectionnez le contenu de la case ci-dessus et copiez-le. Ou recevez-le <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">à votre adresse électronique.</a>
nl: Selecteer de inhoud van de bovenstaande cel en kopieer het, of laat het <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">doormailen.</a>
ro: Selecteză conţinutul din spaţiul de mai sus si copiază-l. Sau trimiteţi-l prin <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">e-mail.</a>
ru: Выделите содержимое находящегося выше поля и скопируйте его. Или получите его <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">в виде письма на ваш электронный адрес.</a>
sr: Обележите садржај у горњем оквиру, копирајте, или га <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">пошаљите на своју е-адресу.</a>
vi: Lựa chọn các nội dung trong hôp sau và sao chép lại.

# license.q1
source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
af: <strong>Verlang u erkenning?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer inligting</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="meer inligting" border="0" /></a>)
de: <strong>Namensnennung verlangen?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Postuli atribuon?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)
es_cl: <strong>Requiere Atribución?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="más información" border="0" /></a>)
fi: <strong>Haluatko tekijän nimettäväksi?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lisätietoja</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fr_ch: <strong>Demandez-vous à ce que votre nom soit cité ?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">plus d'info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
hy: <span class="translation-highlight-html">&lt;strong&gt;</span>Պահանջվում է արդյոք հղում կատարել։<span class="translation-highlight-html">&lt;/strong&gt;</span> (<span class="translation-highlight-html">&lt;a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span>more info<span class="translation-highlight-html">&lt;/a&gt;</span> <span class="translation-highlight-html">&lt;a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span><span class="translation-highlight-html">&lt;img src="/images/popup.gif" width="15" height="13" alt=«լրացուցիչ տեղեկատվություն» border="0" /&gt;</span><span class="translation-highlight-html">&lt;/a&gt;</span>)
nl: <strong>Is een naamsvermelding vereist?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer informatie</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ro: <strong>Vrei atribuirea operei?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mai multe informaţii</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mai multe informaţii" border="0" /></a>)
ru: <strong>Затребовать атрибуцию?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">узнать больше</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sr: <strong>Захтевате признање ауторства?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="више информација" border="0" /></a>)
vi: Cần ghi nhận công của tác giả?
