Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# deed.disclaimer.jp
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
af: <p> Die Commons-akte is nie 'n lisensie nie. Dit is eenvoudig 'n nuttige naslaanwerk om die Regskode (die volledige lisensie) te verstaan — dit is 'n maklik verstaanbare weergawe van sommige van die vernaamste bepalings. Hierdie akte het self nie regswaarde nie en die inhoud daarvan kom nie in die eintlike lisensie voor nie. Die werklike bepalings van die lisensie word uiteengesit in die Regskode. <a href="legalcode" class="fulltext">Klik asseblief hier om die volledige lisensie te sien</a>. </p> <p> Creative Commons en Creative Commons Japan is nie regsfirmas nie en die verspreiding of vertoon van, of skakeling na, die Commons-akte maak nie 'n aanbod van regsadvies of enige regsdiens uit nie. Creative Commons en Creative Commons Japan is nie 'n party by die Lisensie wat onderliggend is aan hierdie Commons-akte nie en aanvaar geen aanspreeklikheid vir skadevergoeding wat spruit uit die gebruik van die Commons-akte en die onderliggende Lisensie nie. </p> <p> Die Produk wat ingevolge die Creative Commons-lisensie gelisensieer is, is verskaf deur die persoon wat om die Lisensie aansoek gedoen het. Creative Commons en Creative Commons Japan waarborg nie die lisensiegewer se regsaanspraak nie. Lees asseblief <a href="http://creativecommons.jp/faq/">hier</a> vir inligting oor die toepassing van lisensies en die benutting van die Produk wat ingevolge die Creative Commons-lisensie gelisensieer is. </p>
de: <p> Die Commons Deed ist kein Lizenzvertrag. Sie ist lediglich ein Referenztext, der den zugrundeliegenden Lizenzvertrag übersichtlich und in allgemeinverständlicher Sprache wiedergibt. Die Deed selbst entfaltet keine juristische Wirkung und erscheint im eigentlichen Lizenzvertrag nicht. Bitte klicken Sie <a href="legalcode" class="fulltext">hier</a>, um die vollständigen juristischen Lizenzbedigungen einzusehen. </p> <p> Creative Commons ist keine Rechtsanwaltsgesellschaft und leistet keine Rechtsberatung. Creative Commons ist keine Vertragspartei des zugrundeliegenden Lizenzvertrages und ist Ihnen oder Dritten gegenüber nicht haftbar für Schäden jedweder Art, die aus Verwendung der Commons Deed sowie des zugrundeliegenden Lizenzvertrages resultieren könnten. </p> <p> Allein der Lizenzgeber stellt das lizenzierte Werk zur Verfügung. Creative Commons übernimmt keinerlei Gewährleistungen im Zusammenhang mit dem Lizenzgeber und seinen Berechtigungen. Bitte klicken Sie <a href="http://wiki.creativecommons.org/FAQ/">hier</a> für unsere FAQs. </p>
eo: <p> La Popola Resumo ne estas permesilo. Temas pri praktika helpilo por klarigi la Juran Tekston (plenan permesilon)&nbsp;— pri facile komprenebla esprimo de kelkaj ĉefaj nocioj. La Resumo mem ne havas juran valoron, kaj ĝia enhavo ne aperas en la fakta permesilo. La faktaj kondiĉoj de la permesilo estas priskribitaj en la Jura Teksto. Bonvolu <a href="legalcode" class="fulltext">klaki ĉi tie por vidi la plenan permesilon.</a> </p> <p> Creative Commons kaj Creative Commons Japanujo ne estas advokataj firmaoj, kaj redistribuado aŭ aperigo de, aŭ ligado al la Popola Resumo ne implicas oferton de jura konsilo aŭ iu ajn alia jura servo. Creative Commons kaj Creative Commons Japanujo ne estas partioj por la permesilo, kvankam disponebligante la Popolan Resumon, kaj malakceptas responson pri damaĝoj rezultantaj el uzo de la Popola Resumo aŭ de la permesilo al ĝi ligita. </p> <p> La produkton disponeblan laŭ permesilo Creative Commons provizas la persono kiu aplikis la permesilon. Creative Commons kaj Creative Commons Japanujo ne donas garantion rilate al la permesinto. Bonvolu legi <a href="http://creativecommons.jp/faq/">ĉi tie</a> informojn pri aplikado de permesilo kaj ekspluatado de produkto, disponebla laŭ permesilo Creative Commons. </p>
es_cl: <p> Este resumen no es una licencia. Sólo es una referencia práctica para entender el Texto Legal (la licencia completa) — es una síntesis de algunos de los términos clave de la licencia para ser entendia por cualquiera. Se trata de una interfície amigable del Texto Legal que hay por debajo. Este resumen por si solo no tiene ningún valor legal, y su contenido no aparece en la licencia auténtica. </p> <p> Creative Commons y Creative Commons Japón no son un bufete de abogados y no ofrecen ningún servicio legal. La distribución, muestra, o el enlace de este Resumen no crea ninguna vinculación abogado-cliente. Creative Commons y Creative Commons Japón no son parte de la licencia asociada a este resumen, y no se responsabilizan de los daños resultantes de la utilización de este resumen y de la licencia asociada. </p> <p> La obra bajo licencia de Creative Commons se ofrece por la persona que ha solicitado la licencia. Creative Commons y Creative Commons Japón no dan garantía respecto al otorgante de la licencia. Por favor lea <a href="http://creativecommons.jp/faq/">aquí</a> si quiere información referente a la solicitud de licencias y la explotación de obras bajo licencia de Creative Commons. </p>
fi: <p> The Commons Deed ei ole lisenssi. Se on ainoastaan yksinkertainen ja kätevä lyhennelmä juridisen lisenssin ymmärtämiseksi. Deed on tehty helposti ymmärrettäväksi paketiksi kuvaamaan joitakin juridisen lisenssin avainehtoja. Voit ajatella sitä käyttäjäystävällisenä käyttöliittymänä juridiseen lisenssisopimukseen. Deedillä ei itsessään ole oikeudellista arvoa, ja sen sisältö ei sellaisenaan esiinny varsinaisessa lisenssissä. Lisenssiehdot on määritelty lisenssissä. <a href="legalcode" class="fulltext">Täydelliseen lisenssiin pääset klikkaamalla tätä linkkiä</a>. </p> <p> Creative Commons tai Creative Commons Suomi eivät ole lakiasiaintoimistoja eivätkä tarjoa juridisia palveluita. Tämän tai muunkaan näillä sivuilla olevan dokumentin käyttäminen, näyttäminen, levittäminen tai linkittäminen ei luo mitään suhdetta Creative Commonssin kanssa.Creative Commons tai Creative Commons Suomi eivät ole lisenssin osapuolia eivätkä vastaa vahingoista joita Commons Deedien tai Creative Commons lisenssien käyttämisestä voi aiheutua. </p> <p> Creative Commons lisensoidut teoksia jakavat henkilöt jotka ovat liittäneet lisenssin teoksiin. Creative Commons tai Creative Commons Suomi eivät takaa teoksien oikeellisuutta. Lisätietoa teosten ja lisenssien käyttämisestä löydät <a href="http://creativecommons.jp/faq/">täältä</a>. </p>
fr_ch: <p> Le Résumé Explicatif n'est pas un contrat, mais simplement une source pratique pour faciliter la compréhension de la version complète du contrat (le Code Juridique) — il exprime en termes courants les principales notions juridiques du Contrat. Ce Résumé Explicatif n'a pas de valeur juridique. Son contenu n'apparaît pas sous cette forme dans le Contrat, dont les conditions exactes sont présentées dans le Code Juridique. <a href="legalcode" class="fulltext">Cliquez ici pour voir la version complète du Contrat</a>. </p> <p> Creative Commons et Creative Commons France ne sont pas des cabinets d'avocats et la distribution, l'affichage ou l'établissement d'un lien vers le Résumé Explicatif ne constitue pas une offre de conseil juridique ou de tout autre service juridique. Creative Commons et Creative Commons France ne sont pas parties au contrat lié à ce Résumé Explicatif, et ne sauraient être tenus responsables des éventuels préjudices résultant de l'utilisation de ce Résumé Explicatif du du contrat lié. </p>
hy: <span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Հանրամատչելի վավերագիրը Լիցենզիա չէ։ Այն պարզապես ուղեցույց է հասկանալու Իրավական կանոնագիրքը (տես ամբողջական Լիցենզիան) — այն հիմնական որոշ հասկացությունների հանրամատչելի արտահայտությունն է։ Այն համարեք օգտագործման համար մատչելի Իրավական կանոնագիրք։ Այս Վավերագիրն ինքնին որևէ իրավական արժեք չունի և դրա բովանդակությունը բուն Լիցենզիայում չի ներառվում։.<span class="translation-space"> </span><span class="translation-space"> </span>Լիցենզիայի իրական պայմանները սահմանված են Իրավական կանոնակարգով (Լիցենզիա)<span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-highlight-html">&lt;a href="legalcode" class="fulltext"&gt;</span>Please click here to see the full License<span class="translation-highlight-html">&lt;/a&gt;</span>.<span class="translation-space"> </span><span class="translation-space"> </span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Creative Commons կորպորացիան և Creative Commons Ճապոնիան իրավաբանական ընկերություններ չեն և Հանրամատչելի վավերագրի տարածումը, ներկայացումը կամ դրան հղում անելը չի հանգեցնում իրավական հարաբերությունների հաստատման առաջարկի կամ որևէ այլ իրավական ծառայությունների տրամադրմանը։ Creative Commons կորպորացիան և Creative Commons Ճապոնիան սույն Հանրամատչելի վավերագրի հատկանշած Լիցենզիայի կողմ չեն և վերջիններիս օգտագործումից առաջացած վնասների համար պատասխանատվություն չեն կրում։ <span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Creative Commons Լիցենզիայով լիցենզավորված սույն աշխատանքը տրամադրվում է այն անհատի կողմից, ով կիրառել է Լիցենզիան։<span class="translation-space"> </span><span class="translation-space"> </span>Creative Commons կորպորացիան և Creative Commons Ճապոնիան լիցենզատուի սեփականության իրավունքի հետ կապված որևէ երաշխիք չեն տալիս։<span class="translation-space"> </span><span class="translation-space"> </span>Խնդրում ենք կարդացեք<span class="translation-highlight-html">&lt;a href="http://creativecommons.jp/faq/"&gt;</span>սա<span class="translation-highlight-html">&lt;/a&gt;</span> for տեղեկանալու Creative Commons Լիցենզիաների կիրարկման և այդ լիցենզիաներով կարգավորվող աշխատանքների օգտագործման մասին։<span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span>
nl: De Commons overeenkomst is geen licentie. Het is slechts een handig hulpmiddel voor een beter begrip van de Juridische overeenkomst (de volledige licentie)- het is een vereenvoudigde (human-readable) weergave van sommige kernbegrippen. Deze overeenkomst heeft geen juridische betekenis en haar inhoud is ook niet terug te vinden in de daadwerkelijke licentie. De Juridische overeenkomst bevat de feitelijke voorwaarden van de licentie. <a href="legalcode" class="fulltext">Hier klikken om de volledige Licentie te bekijken</a>. Creative Commons en Creative Commons Japan zijn geen advocatenpraktijken, en het verspreiden van, tonen van of verwijzen naar deze Commons overeenkomst betekent niet dat er juridisch advies of andere juridische diensten worden aangeboden. Creative Commons en Creative Commons Japan zijn geen partij bij de onderliggende licentie van de Commons overeenkomst, en aanvaarden geen enkele aansprakelijkheid voor schade voortvloeiend uit het gebruik van de Commons overeenkomst en de onderliggende licentie. Het Product dat in licentie wordt gegeven volgens de Creative Commons Licentie wordt ter beschikking gesteld door de persoon die de Licentie van toepassing heeft verklaard. Creative Commons en Creative Commons Japan stellen geen enkele garantie met betrekking tot de titel van eigendom van de licentiegever. Hier vindt u meer informatie over de toepassing van de licenties en de exploitatie van het Product dat in licentie is gegeven met toepassing van de Creative Commons licenties.
ru: <p> Общее описание — не лицензия.Это просто удобное пособие для понимания юридического текста (полной лицензии) &mdash; человекочитаемое выражение некоторых его ключевых терминов. Это описание само по себе не имеет юридической силы, и его содержание не является собственно текстом лицензионного соглашения. Фактические условия лицензии определены в юридическом тексте. <a href="legalcode" class="fulltext">Перейдите по этой ссылке, чтобы увидеть лицензию целиком</a>. </p> <p> Creative Commons и Creative Commons Япония — не юридические фирмы, и распространение общего описания, его отображение или отсылка на него не представляют собой оферту по юридической консультации или любым другим юридическим услугам. Creative Commons и Creative Commons Япония не являются подписантами лицензии, лежащей в основе общего описания и отказываются от ответственности за ущерб, причинённый использованием общего описания и лицензии, лежащей в его основе. </p> <p> Продукт, лицензированный под лицензией Creative Commons, предоставлен лицом, применившем лицензию. Creative Commons и Creative Commons Япония не предоставляют никаких гарантий, связанных с именем лицензиара. Пожалуйста, прочтите <a href="http://creativecommons.jp/faq/">этот материал</a> для получения информации о применении лицензий и эксплуатации продукта под лицензией Creative Commons. </p>
sr: <p> Основни опис није лиценца. То је само практично упутство за разумевање Лиценце (садржаја уговора у целини) — то је лако схватљиво изражавање основних услова Лиценце. Основни опис нема правно дејство и не чини саставни део ове Лиценце. Основни услови Лиценце чине саставни део садржаја уговора у целини. <a href="legalcode" class="fulltext">Кликните овде како бисте видели целу Лиценцу</a>. </p> <p> Creative Commons и Creative Commons Србије нису адвокатске канцеларије и дистрибуцијом, приказивањем или линком на Основни опис не пружа се правни савет или нека друга правна услуга. Creative Commons и Creative Commons Србије нису уговорне стране Лиценце којој претходи овај Основни опис и одричу се одговорности за штету поводом сваке употребе Основног описа и Лиценце којој претходи. </p> <p> Дела лиценцирана Creative Commons лиценцом се дају на располагање од стране лица које је лиценцирало дело неком од тих лиценци. Creative Commons и Creative Commons Србије не дају никаква јемства за даваоца лиценце. Молимо да прочитате <a href="http://creativecommons.jp/faq/">овде</a> информације поводом лиценцирања и коришћења дела лиценцираних Creative Commons лиценцама. </p>

# country.ch
source: Switzerland
af: Switserland
de: Schweiz
eo: Svisujo
es_cl: Suiza
fi: Sveitsi
fr_ch: Suisse
hy: Շվեյցարիա
nl: Zwitserland
ro: Elveţia
ru: Швейцария
sr: Швајцарска

# license.publish_flickr
source: Post your licensed images at Flickr
eo: Aldoni viajn bildojn kun permesilo al Flickr
hy: Լիցենզավորված Ձեր նկարները տեղադրեք Flickr կայք էջում
nl: Post uw in licentie gegeven beeldmateriaal op Flickr
ru: Опубликовать ваши лицензированные изображения на Flikr
vi: Đăng tải các hình ảnh đã được cấp phép của bạn trên Flickr

# jswidget.Updated_license_jurisdiction
source: We have updated the version of your license to the most recent one available in your jurisdiction.
de: Die Version Ihrer Lizenz wurde für Ihre Rechtsordnung auf den neuesten Stand gebracht.
eo: Ni ĝisdatigis la version de via permesilo al la plej aktuala, disponebla por via jurisdikcio.
fi: Olemme päivittäneet käyttämäsi lisenssin oikeusjärjestyksesi uusimpaan versioon.
hy: Մենք թարմացրել ենք Ձեր Լիցենզիայի տարբերակը ամենա վերջին մատչելի տարբերակով։
nl: We hebben de versie van de licentie naar de meeste recente versie voor uw rechtssysteem bijgewerkt
ro: Am actualizat versiunea licenţei tale la cea mai recentă disponibilă în jurisdicţia ta.
ru: Мы обновили версию вашей лицензии на последнюю из доступных в вашей юрисдикции.
sr: Ажурирали смо вашу лиценцу новом верзијом која је доступна у вашој јурисдикцији.

# country.cz
source: Czech Republic
af: Tsjeggiese Republiek
de: Tschechische Republik
eo: Ĉeĥujo
es_cl: República Checa
fi: Tsekki
fr_ch: République Tchèque
hy: Չեխիայի Հանրապետություն
nl: Tjechië
ro: Cehia
ru: Чехия
sr: Чешка

# licenses.pretty_nd-nc
source: NoDerivs-NonCommercial
af: GeenAfleidings-NieKommersieel
de: Keine Bearbeitung-Nicht-kommerziell
eo: Neniaj Ŝanĝoj-Nekomerca Uzo
es_cl: SinDerivadas-NoComercial
fi: Ei muutoksia-Epäkaupallinen
fr_ch: Pas de Modification - Pas d'Utilisation Commerciale
hy: Օգտագործում առանց վերափոխումների - ոչ-առևտրային օգտագործում
nl: GeenAfgeleideWerken-NietCommercieel
ro: FărăModificări-Necomercial
ru: Без производных-некоммерческое использование
sr: Без прерада-Некомерцијално

# licenses.pretty_by-nc-sa
source: Attribution-NonCommercial-ShareAlike
af: Erkenning-Niekommersieel-InsgelyksDeel
de: Namensnennung-Nicht-kommerziell-Weitergabe unter gleichen Bedingungen
eo: Atribuo-Nekomerca Uzo-Samkondiĉa Distribuo
es_cl: Atribución-NoComercial-LicenciarIgual
fi: Nimeä-Epäkaupallinen-Tarttuva
fr_ch: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
hy: Հղում - ոչ-առևտրային օգտագործում - համանման տարածում
nl: Naamsvermelding-NietCommercieel-GelijkDelen
ro: Atribuire-Necomercial-FărăModificări
sr: Ауторство-Некомерцијално-Делити под истим условима

# country.fr
source: France
af: Frankryk
de: Frankreich
eo: Francujo
es_cl: Francia
fi: Ranska
hy: Ֆրանսիա
nl: Frankrijk
ro: Franţa
ru: Франция
sr: Француска

# util.creators_name
source: creator's name
af: naam van skepper
de: Name des Urhebers
eo: nomo de la kreinto
es_cl: nombre del autor
fi: tekijän nimi
fr_ch: nom de l'auteur
hy: Ստեղծողի անունը
nl: de naam van de maker
ro: numele creatorului
ru: имя создателя
sr: име аутора

# country.za
source: South Africa
af: Suid-Afrika
de: Südafrika
eo: Sud-Afriko
es_cl: Sudáfrica
fi: Etelä-Afrikka
fr_ch: Afrique du Sud
hy: Հարավային Աֆրիկա
nl: Zuid-Afrika
ro: Africa de Sud
ru: ЮАР
sr: Јужна Африка

# lang.sr
source: Serbian
de: Serbisch
eo: Serba
fi: Serbialainen
fr_ch: serbe
hy: Սերբերեն
nl: Servisch
ro: sârbă
ru: Сербский
sr: српски

# lang.st
source: Sotho
de: Sotho (SA)
eo: Sota
ru: Сото
sr: Сото

# util.source_work_url
source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
af: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">bronwerk</a> URL
de: URL des <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">Werkoriginals</a>
eo: Retadreso de la <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">fonta verko</a>
es_cl: URL <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">de dirección de la obra</a>
fi: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">lähdeteoksen</a> URL
fr_ch: URL <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">de la création initiale</a>
nl: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">bron werk</a> URL
ro: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">sursa operei</a> URL
ru: URL <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">источника произведения</a>
sr: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">изворног дела</a> URL

# license.Final_step
source: Final step:
af: Laaste stap:
de: Der letzte Schritt:
eo: Fina paŝo:
es_cl: Paso final:
fi: Viimeinen vaihe
fr_ch: Dernière étape :
hy: Վերջին քայլ
nl: De laatste stap:
ro: Ultimul pas:
ru: Завершающий шаг:
sr: Последњи корак:
