Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# deed.fair_use
source: Your fair dealing and other rights are in no way affected by the above.
af: U billikheidsreg en ander regte word geensins deur bogenoemde geraak nie.
es_cl: Los derechos derivados del uso legítimo, del agotamiento u otras limitaciones o excepciones reconocidas por la ley no se ven afectados por lo anterior.
fi: Tämä lisenssi ei vaikuta tekijänoikeuslain rajoituksiin tai muiden lakien myöntämiin oikeuksiin.
fr_ch: Ce qui précède n'affecte en rien vos droits en tant qu'utilisateur (exceptions au droit d'auteur : copies réservées à l'usage privé du copiste, courtes citations, parodie...)

# license.publish_video_ia
source: Publishing your licensed video at the Internet Archive
af: Publiseer u gelisensieerde video by Internet-argief
es_cl: Publique su video licenciado en Internet Archive
fi: Julkaise lisensoimasi videot Internet Archive-palvelussa
fr_ch: Publiez vos vidéos sous Creative Commons sur Internet Archive

# license.publish_soundclick
source: Publishing your licensed music to Soundclick
af: Publiseer u gelisensieerde musiek op Soundclick
es_cl: Publique su música licenciada en Soundclick
fi: Julkaise lisensoimasi musiikki Soundclick-palvelussa
fr_ch: Publiez votre musique sous Creative Commons sur Soundclick

# license.what
source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions, choose the <a href="publicdomain-2">public domain</a>.
af: Met 'n Creative Commons-lisensie <strong>behou u u kopiereg</strong> maar laat u mense toe om <a href="/learn/licenses/fullrights">u werk te kopieer en te versprei</a> mits hulle <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">erkenning aan u verleen</a> -- en slegs op die voorwaardes wat u hier stel. Vir diegene wat nie vertroud is met Creative Commons-lisensiëring nie het ons <a href="/about/think">'n lys items wat u in ag moet neem</a>. Indien u u werk onvoorwaardelik wil aanbied, kies die <a href="publicdomain-2">openbare domein</a>.
es_cl: Con una licencia de Creative Commons, mantienes tu derecho de autor pero permites que otras personas <a href="/learn/licenses/fullrights">puedan copiar y distribuir tu obra</a>, atribuyéndote <a href="/characteristic/by?lang=es_CL" onclick="window.open('/characteristic/by?lang=es_CL', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">la correspondiente autoría</a> -- bajo las condiciones especificadas por ti. Si quieres ofrecer tu obra sin condiciones, escoje la opción <a href="publicdomain-2">dominio público</a>. Que quieres hacer?
fi: Käyttämällä Creative Commons lisenssiä <strong>säilytät tekijänoikeuden</strong>. Lisenssi sallii muiden <a href="/learn/licenses/fullrights">kopioida ja levittää teostasi,</a> kunhan he <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">antavat kunnian sen tekijälle</a> -- ja noudattavan muita ehtoja, jotka voi määritellä näillä sivuilla. Jos haluat antaa teoksesi käyttöön ilman mitään ehtoja, voit lahjoittaa sen <a href="publicdomain-2">public domainiin</a>.
fr_ch: Avec un contrat Creative Commons, <strong>vous conservez votre droit d'auteur</strong> tout en autorisant les autres à <a href="/learn/licenses/fullrights">reproduire et distribuer votre création</a> à la condition qu'ils <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">citent votre nom</a> et respectent les conditions que vous indiquez ici.

# license.pd_confirmation_email
source: On our site <http://creativecommons.org>, you chose to dedicate your work, "${title}", to the public domain. We're sending you this email to make sure that you intended to do this. If not, you may choose to simply ignore this email or forward it to pd@creativecommons.org to let us know that someone is abusing our system. If you did intend this public domain dedication, please click through on the link below. When you do, you will be given a summary screen and a final chance to confirm your public domain dedication: ${clickthrough_url} If you have any issues, let us know by emailing pd@creativecommons.org. Thank you for using Creative Commons!
af: Op ons webtuiste <http://creativecommons.org>, het u gekies om u werk, "${title}", aan die openbare domein te skenk. Ons stuur aan u hierdie e-pos om seker te maak dat u bedoel het om dit te doen. Indien nie, kan u hierdie e-pos bloot ignoreer of stuur aan pd@creativecommons.org om ons te laat weet dat iemand misbruik maak van ons stelsel. As u wel hierdie skenking aan die openbare domein bedoel het, klik asseblief deur op die skakel hieronder. Wanneer u dit doen, ontvang u 'n opsommingskerm en 'n laaste geleentheid om u skenking aan die openbare domein te bevestig: ${clickthrough_url} As u enige probleme of vrae het, laat weet ons per e-pos by pd@creativecommons.org. Dankie dat u Creative Commons gebruik het!
fi: Sivuillamme <http://creativecommons.org>, olet valinnut luovuttaa teoksesi, "${title}", public domainiin. Lähetämme sinulle tämän sähköpostin varmistaaksemme että todella aiot tehdä näin. Mikäli näin ei ole voit jättää tämän viestin huomiotta tai lähettää sen edelleen osoitteeseen pd@creativecommons.org jotta tiedämme että joku väärinkäyttää järjestelmää. Mikäli tarkoituksenasi oli luovuttaa teoksesi public domainiin, klikkaa alla olevaa linkkiä. Tämän jälkeen näytämme yhteenvedon valinnoistasi ja voit vahvistaa luovutuksen. ${clickthrough_url} Mikäli sinulla on kysymyksiä voit lähettää ne englanniksi osoitteeseen pd@creativecommons.org. Kiiton Creative Commonssin käyttämisestä.

# license.non_web_pd
source: This work is hereby released into the Public Domain. To view a copy of the public domain dedication, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
af: Hierdie werk word hiermee beskikbaar gestel in die Openbare Domein. Om 'n kopie van die skenking aan die openbare domein te besigtig, besoek http://creativecommons.org/licenses/publicdomain/ of stuur 'n brief aan Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
de: Dieses Werk wird hiermit der Public Domain übertragen. Um eine Kopie der offiziellen Übertragung an die Public Domain zu erhalten, gehen Sie bitte zu http://creativecommons.org/licenses/publicdomain/ oder senden Sie einen Brief an Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
es_cl: Por la presente, esta obra se ofrece al Dominio Público. Para ver una copia del ofrecimiento al dominio público, visite http://creativecommons.org/licenses/publicdomain/ o envie una carta a Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
fi: Tämä teos täten päästetään public domainiin. Voit tutustua public domain omistukseen osoitteessa: http://creativecommons.org/licenses/publicdomain/ tai lähettämällä kirjeen osoitteeseen Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.

# deed.moralrights
source: Nothing in this license impairs or restricts the author's moral rights.
es_cl: Nada en esta licencia menoscaba o restringe los derechos morales del autor.
fi: Lisenssi ei rajoita tekijän moraalisia oikeuksia.
fr_ch: Rien dans ce contrat ne diminue ou ne restreint le droit moral de l'auteur ou des auteurs.

# license.publish_flickr
source: Posting your licensed images at Flickr
af: Vertoon u gelisensieerde beelde by Flickr
es_cl: Publique sus imágenes licenciadas en Flickr
fi: Lähetä lisensoimasi kuvat Flickr-palveluun
fr_ch: Postez vos images sous Creative Commons sur Flickr

# license.explain
source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to your own site, or to one of several free hosting services that have incorporated Creative Commons.
af: Creative Commons help u om u werk aanlyn te publiseer terwyl ander verwittig word van wat hulle met u werk mag doen, en nie mag doen nie. Wanneer u 'n lisensie kies, voorsien ons u van die gereedskap en handleidings wat u in staat stel om lisensie-inligting te voeg by u webtuiste, of by een van verskeie gratis gasheerdienste wat Creative Commons ingesluit het.
de: Creative Commons hilft Ihnen dabei, Ihr Werk online zu veröffentlichen und anderen zugleich mitzuteilen, was mit Ihrem Werk gemacht und nicht gemacht werden darf. Wenn Sie eine der Lizenzen ausgewählt haben, stellen wir Ihnen die nötigen Werkzeuge und Ratgeber zur Verfügung, um die entsprechenden Lizenz-Informationen auf Ihrer eigenen Website anzubringen oder sie an verschiedene kostenlose Serverdienste zu senden, die Creative Commons in ihr Angebot integriert haben.
es_cl: Creative Commons te ayuda a publicar tu obra en línea, permitiendo a otros conocer exactamente qué pueden y qué no pueden hacer con tu obra. Cuando elijes una licencia, te entregamos herramientas y manuales que te permiten agregar la información de la licencia a tu propio sitio, o uno de los varios servicios de alojamiento gratuitos que han incorporado Creative Commons.
fi: Creative Commons auttaa sinua julkaisemaan teoksesi verkossa siten että muut tietävät mitä niillä saa tehdä. Kun valitset lisenssin, me toimitamme sinulle työkalut ja ohjeet joilla voit lisätä lisenssit omille sivuillesi, tai johonkin lukuisista sivuista joilla voit jakaa Creative Commons sisältöä.
fr_ch: Creative Commons vous aide à publier vos créations en ligne en indiquant aux autres avec exactitude ce qu'ils ont le droit de faire, et ce que vous n'autorisez pas. Quand vous choisissez un contrat, nous vous fournissons les outils et des tutoriels pour que vous puissiez ajouter une information sur les droits sur votre propre site ou sur l'un des sites d'hébergement gratuit qui ont intégré Creative Commons.
nl: Creative Commons helpt u bij het online publiceren van uw werk, waarbij nauwkeurig aangeduid wordt wat anderen wel of niet mogen doen met uw werk. Bij de keuze van de licentie, bieden wij u de nodige hulpmiddelen en handleidingen aan, zodat u informatie over de licentie kan vermelden op uw website of op één van de gratis hosting services die Creative Commons opgenomen heeft.
ro: Creative Commons te ajută să îţi publici opera online, facând cunoscut celorlalţi exact ce pot să facă şi ce nu pot să facă cu ea. Când ai ales o licenţă, noi îţi punem la dispoziţie unelte şi tutoriale care îţi permit să adaugi informaţiile cu privire la licenţă în site-ul tău, sau într-unul sau mai multe servicii de găzduire gratuită care au încorporat Creative Commons.

# license.mark_pd
source: Now that you've chosen the public domain dedication, you must mark your work in the appropriate way.
af: Noudat u die skenking aan die openbare domein gekies het, moet u u werk behoorlik merk.
de: Nachdem Sie sich jetzt für die Übertragung bzw. Freigabe Ihres Werkes an die Public Domain entschieden haben, müssen Sie nun Ihren Inhalt in entsprechender Weise graphisch mit dem Creative Commons-Logo verbinden.
es_cl: Ahora que ha escogido el ofrecimiento al dominio público, tiene que identificar apropiadamente su obra.
fi: Valittuasi teoksesi päästämisen public domainiin, sinun tulee merkata teoksesi sopivalla tavalla.

# license.pd_confirm
source: <h1>Confirm Your Public Domain Dedication</h1> <p> You have successfully confirmed your email address (<b>${email}</b>) for dedicating <b>${title}</b>, a work copyrighted by <b>${copyright_holder}</b>, to the public domain. To finalize this process, please click the button below. </p> <div class="licensebox"> ${pd_deed_text} </div>
af: <h1>Bevestig u Skenking aan die Openbare Domein</h1> <p> U het u e-posadres (<b>${email}</b>)suksesvol bevestig vir die skenking van <b>${title}</b>, 'n werk met die kopiereg <b>${copyright_holder}</b>, aan die openbare domein. Klik asseblief op die knoppie hieronder om die proses af te handel. </p> <div class="licensebox"> ${pd_deed_text} </div>
de: <h1>Bestätigung Public Domain Dedication</h1> <p> Die Bestätigung Ihrer Email-Adresse (<b>${email}</b>) für die Public Domain-Übertragung des Werkes <b>${title}</b>, dessen Rechteinhaber <b>${copyright_holder}</b> ist, ist erfolgreich verlaufen. Um diesen Vorgang abzuschliessen, klicken Sie bitte auf den untenstehenden Button. </p> <div class="licensebox"> ${pd_deed_text} </div>
fi: <h1>Vahvista public domain luovutus</h1> <p> Olet menestyksekkäästi vahvistanut sähköpostiosoitteesi(<b>${email}</b>) lahjoittaaksesi <b>${title}</b>, teoksen jonka tekijänoikeus kuuluu <b>${copyright_holder}</b>, public domainiin. Saattaaksesi loppuun prosessin, klikkaa alla olevaa painiketta. </p> <div class="licensebox"> ${pd_deed_text} </div>

# license.after_support_cc
source: After publishing your license, please consider <a href="http://creativecommons.org/support/">supporting Creative Commons</a>.
de: Möchten Sie <a href="http://creativecommons.org/support/">Creative Commons unterstützen</a>?
fi: Voit tukea <a href="http://creativecommons.org/support/"> Creative Commonsin työtä</a>.
fr_ch: Après la publication de votre licence, vous pouvez <a href="http://creativecommons.org/support/">soutenir Creative Commons</a> par un don. Merci.
nl: Heeft u de licentie in gebruik genomen? Dan zou u Creative Commons kunnen steunen.
ro: După publicarea licenţei ales, vă rugăm să vă gândiţi la <a href="http://creativecommons.org/support/">susţinerea Creative Commons</a>.

# license.pd_bad_confirmation
source: <h1>Public Domain Dedication - Bad Confirmation</h1> <p> It seems you are trying to confirm your public domain dedication with an incorrect confirmation code.</p> <p> This probably happened because you were not able to click through on the URL sent in your email, and you copy and pasted the URL incorrectly into your browser. Make sure to include <b>all characters</b> from the URL sent to you. </p> <p> If this is not what happened, or if you continue to have trouble confirming your public domain dedication in any way, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p>
af: <h1>Skenking aan die Openbare Domein - Mislukte Bevestiging</h1> <p> Skynbaar probeer u om u skenking aan die openbare domein met 'n verkeerde bevestigingskode te bevestig.</p> <p> Dit het waarskynlik gebeur omdat u nie op die URL (uniforme hulpbronspoorder) kon deurklik wat in u e-pos gestuur is nie, en u die URL verkeerd in u webblaaier gekopieer en geplak het. Maak seker dat u <b>al die karakters</b> van die URL wat aan u gestuur is, insluit. </p> <p> As dít nie die geval is nie, of as u probleem voortduur om u skenking aan die openbare domein op enige manier te bevestig,<a href="mailto:pd@creativecommons.org">laat ons asseblief weet</a>. </p>
de: <h1>Public Domain Dedication – Fehlerhafte Bestätigung</h1> <p> Offenbar versuchen Sie mit einem fehlerhaften Bestätigungscode, die Übertragung Ihres Werkes in die Public Domain durchzuführen.</p> <p> Der Grund hierfür könnte, dass Sie nicht direkt auf die URL geklickt haben, die in Ihrer Email erscheint, sondern diese mit Hilfe von Copy-Paste in Ihr Browser-Fenster übertragen haben, oder die URL von Ihrem Mailprogramm in mehrere Zeilen umgebrochen wurde. Bitte stellen Sie bei einem weiteren Versuch sicher, dass <b>alle Zeichen</b> der URL auch wirklich in Ihr Browser-Fenster kopiert werden. </p> <p> Falls dies nicht der Grund des Fehlers war, oder falls irgendwelche anderen Probleme im Zusammenhang mit der Übertragung Ihres Werkes in die Public Domain auftauchen, teilen Sie uns dies bitte <a href="mailto:pd@creativecommons.org">hier</a> mit. </p>
fi: <h1>Public Domain osoitus - Epäkelpo vahvistus</h1> <p> Näyttää siltä että yrität vahvistaa public domain osoitustasi virheellisellä vahvistuskoodilla.</p> <p> Tämä johtuu todennäköisesti siitä että ettet pystynyt klikkaamaan URL-osoitetta jonka sait sähköpostitse, tai että kopiot URL-osoitteen virheellisesti selaimeesi. Varmista että osoitteessa on <b>kaikki kirjaimet</b> jotka sähköpostissa saamassa osoitteessa on. </p> <p> Jos virhe ei johdu siitä ja sinulla on yhä vaikeuksia vahvistaa, ota yhteyttä <a href="mailto:pd@creativecommons.org">meihin</a>. </p>

# license.publish_morpheus
source: Publishing your licensed music to the Morpheus P2P network
af: Publiseer u gelisensieerde musiek op die Morpheus P2P netwerk
fi: Musiikin julkaiseminen Morpheuksen p2p verkossa.
fr_ch: Publiez votre musique licenciée sur le réseau P2P Morpheus

# license.publish_buzznet
source: Posting your licensed images at Buzznet
af: Vertoon u gelisensieerde beelde by Buzznet
es_cl: Publique su imagen licenciada en Buzznet
fi: Lähetä lisensoimasi kuvat Buzznet palveluun
fr_ch: Postez vos images sous Creative Commons sur Buzznet

# license.read_tutorial
source: Need more help? <a href="/education/publish-website">Read our tutorial</a>.
af: Het u meer hulp nodig? <a href="/education/publish-website">Lees ons handleiding</a>.
es_cl: ¿Necesita más ayuda? <a href="/education/publish-website">Lea nuestro tutorial</a>.
fi: Tarvitsetko lisää apua? <a href="/education/publish-website">Lue ohje</a>.
fr_ch: Avez-vous besoin de plus de renseignements? <a href="/education/publish-website">Lisez notre tutoriel</a>.
