Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.pdtools.pdc
source: Use this tool if you have identified and want to certify other works that are already in the public domain. You will also be relinquishing any rights in the work you may have under copyright. Creative Commons does not recommend this tool for use with works under copyright - consider using CC0 instead.
eo: Uzu ĉi tiun ilon, se vi identigis kaj volas atesti aliajn verkojn, kiuj jam apartenas al la publikaĵo. Vi ankaŭ rezignos ĉiujn rajtojn al la verkoj, kiujn vi eble havas laŭ la aŭtorrajta leĝaro. Creative Commons malrekomendas uzi ĉi tiun ilon por verkoj protektataj per aŭtorrajta leĝaro&nbsp;— prefere uzu tie anstataŭe CC0.
ru: Используйте этот инструмент, если вы удостоверились и хотите подтвердить, что произведение находится в общественном достоянии. Вы также отказываетесь от любых прав на это произведение,которые вы можете получить согласно законодательству в области авторских прав.Creative Commons не рекомендует исользовать этот инструмент для произведений, охраняемых законодательством об авторском праве —рассмотрите использование вмето этого CC0.
vi: Hãy sử dụng công cụ này nếu bạn đã xác định và muốn chứng nhận các tác phẩm đã trong vùng dành cho công chúng. Bạn cũng sẽ miễn bất kỳ quyền nào mà bạn có đối với tác phẩm của bạn theo luật tác quyền. CC không khuyến khích sử dụng công cụ này với các tác phẩm được tác quyền. Trong trường hợp đó, hãy sử dụng CC0.

# license.zero.intro_1
source: Using CC0, you can waive all copyrights and related or neighboring rights that you have over your work, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
eo: Uzante CC0, vi povas rezigni ĉiujn aŭtorajn kaj rilatajn aŭ najbarajn rajtojn, kiujn vi havas por via verko, ekzemple la moralajn rajtojn (ĝis la rezignebla amplekso), la publikigajn aŭ privatecajn rajtojn, rajtojn protektantajn kontraŭ maljusta konkurenco, datenbazajn rajtojn kaj rajtojn protektantajn eltiradon, distribuadon kaj reuzon de datenoj.
ru: Используя CC0, вы можете отказаться от всех авторских, связанных и смежных прав, обладателями которых по отношению к данной работе вы являетесь, таких, как ваши личные неимущественные права (насколько это возможно), ваши публичные права или права на личную жизнь, права, защищающие вас от недобросовестной конкуренции, права на базы данных, и права, защищающие добычу, распространение и повторное использование данных.
vi: Sử dụng CC0, bạn có thể miễn tác quyền và các quyền liên quan hoặc lân cận với tác phẩm của bạn, ví dụ như các quyền đạo đức (ở mức độ có thể miễn được), các quyền công bố hoặc quyền cá nhân, các quyền đối chống lại việc cạnh tranh không lành mạnh, quyền về dữ liệu và quyền chống lại việc bóc tách, phân biệt và tái sử dụng dữ liệu.

# license.zero.intro_2
source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
eo: Atentu, ke vi na rajtas rezigni rajtojn por verko, se ties aŭtoro aŭ rajtoposedanto estas aliulo: tiuokaze vi bezonas havi lian permeson. Por eviti malrespekton de triapartiaj rajtoj, estas rekomeninde konsulti la aferon kun via juristo, se vi ne certas, ĉu vi havas ĉiujn bezonatajn rajtojn por liveri la permesilon.
ru: Имейте ввиду, что вы не можете отказаться от прав на работу, которой вы не обладаете, пока не получите разрешение от владельца. Чтобы избежать нарушения прав третьих лиц, вам следует проконсультироваться с вашим юридическим консультантом, если вы не уверены, есть ли у вас все права, необходимые для распространения работы.
vi: Nên nhớ rằng bạn không thể miễn các quyền đối với một tác phẩm mà bạn không sở hữu trừ khi bạn được tác giả cho phép. Để tránh việc vi phạm tới các quyền của bên thứ 3, bạn nên xin tư vấn từ luật sư của bạn nếu bạn không chắc rằng bạn có các quyền cấn thiết để phân phối tác phẩm không.

# license.zero.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
eo: <p> La informoj estas enkorpigitaj en maŝinlegebla formo. Tio ebligas al serĉiloj indeksi aldonajn informojn pri via verko. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Pli da informoj</a> pri metadatenoj de Creative Commons disponeblas, se vi volas scii detalojn. </p>
ru: <p> Информация встроена в программно читаемом формате. Это позволяет поисковым системам индексировать дополнительную информацию о вашей работе. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Больше информации</a> про метаданные Creative Commons доступно, если вы хотите узнать больше. </p>
vi: Thông tin được lưu trong định dạng phần mềm dễ đọc. Điều này cho phép công cụ tìm kiếm đánh dấu các thông tin bô sung về tác phẩm của bạn.

# deed.pd.title_plain
source: Copyright-Only Dedication (based on United States law) or Public Domain Certification
eo: Copyright-Only Dedication (bazita sur la Usona juro) aŭ Deklaro pri Publikaĵo
ru: Отказ от своих прав в пользу общества с сохранением лишь неотъемлемых авторских прав (основанно на законодательстве США) или Акт передачи в общественное достояние
vi: Chỉ hiến tặng riêng cho tác quyền (dựa vào luật của Mỹ) hoặc Chứng nhận Vùng dành cho Công chúng.

# util.author
source: Author
eo: Aŭtoro
hy: Հեղինակ
ru: Автор
vi: Tác giả

# license.pdc.confirm_reading
source: I have read and understand the terms and intended legal effect of this tool, and hereby voluntarily elect to apply it to this work.
eo: Mi legis kaj komprenis ĉiujn nociojn kaj intencatajn leĝajn konsekvencojn de ĉi tiu ilo, kaj ĉi-maniere volonte elektas apliki ĝin al la verko.
ru: Я прочитал и понял условия и правовые последствия от использования этого инструмента, и настоящим добровольно выбираю его применение к данной работе.
vi: Tôi đã đọc và hiểu hiệu quả của các điều khoản pháp lý của công cụ này và tôi tình nguyện áp dụng nó cho tác phẩm của tôi.

# license.pd.confirm_title
source: Confirm Your Public Domain Certification
eo: Konfirmi vian Deklaron pri Publikaĵo
ru: Подтверждение свидетельства о передаче в общественное достояние
vi: Khẳng định Chứng nhận Vùng dành cho Công chúng

# util.use_this_tool
source: Use this tool
eo: Uzu la ilon
ru: Используйте этот инструмент
vi: Sử dụng công cụ này

# deed.zero.other_rights
source: In no way are any of the following rights affected by CC0:
eo: CC0 neniel influas la jenajn rajtojn:
ru: CC0 ни в какой ситуации не затрагивает следующие права:
vi: Trong bất kỳ trường hợp nào các quyền sau cũng sẽ không bị ảnh hưởng bởi CC0

# country.th
source: Thailand
eo: Tajujo
ru: Таиланд
vi: Nước Thái Lan

# lang.th
source: Thai
eo: Taja
ru: Тайский
vi: Người Thái Lan

# util.notice
source: Notice
eo: Atentigo
hy: Ծանուցում
ru: Уведомление
vi: Thông báo

# lang.cs
source: Czech
eo: Ĉeĥa
ru: Чешский
vi: Người Séc

# license.partner.publicdomain_options
source: If you want to share a work you created with no conditions, choose <a href="${cc0_url}">CC0</a>. If you're sharing a work that isn't covered by copyright or on which the copyright has expired, choose the <a href="${pd_url}">public domain certification</a>.
eo: Se vi volas kunhavigi la de vi kreitan verkon sen postuli iajn ajn kondiĉojn, elektu <a href="${cc0_url}">CC0</a>. Se vi kunhavigas verkon, kiu ne estas protektata de la aŭtorrajta leĝaro aŭ la protekta tempo jam finiĝis, elektu la <a href="${pd_url}">Deklaron pri Publikaĵo</a>.
ru: Если вы хотите поделиться работой, которую создали, без всяких условий, выберите <a href="${cc0_url}">CC0</a>. Если вы делитесь работой, на которую не распространяются авторские права или срок защиты авторских прав которых истёк, выберите <a href="${pd_url}">акт передачи в общественное достояние</a>.
vi: Nếu bạn muốn chia sẻ một tác phẩm của bạn vô điều kiện, ạn hãy chọn <a href="${cc0_url}">CC0</a>. Nếu bạn muốn chia sẻ một tác phẩm không được bảo hộ tác quyền hoặc tác quyền đã hết hạn bảo hộ, hãy chọn chứng nhận dành cho công chúng.

# license.partner.pd_intro
source: Your choice suggests you want to certify a work is in the public domain. The Public Domain Certification is not a license. By using it you assert that a work is already in the public domain.
eo: Via elekto supozigas, ke vi volas prideklari verkon, kiu estas publikaĵo. La Deklaro pri Publikaĵo ne estas permesilo. Uzante ĝin, vi asertas ke la verko jam nun estas publikaĵo.
ru: Ваш выбор предполагает, что вы хотите передать работу в общественное достояние. Акт передачи в общественное достояние не является лицензией. Используя его, вы утверждаете, что работа уже находится в общественном достоянии.
vi: Lựa chọn của bạn cho thấy bạn muốn chúng nhận cho một tác phẩm trong vùng dành cho công chúng. Giấy chứng nhận Vùng Dành cho Công chúng không phải là giấy phép. Bằng việc sử dụng Giấy phép này bạn đã khẳng định rằng tác phẩm của bạn đã được dành cho công chúng.

# license.partner.pd.use_cc0
source: If instead you want to waive copyright and neighboring rights on a work <em>in which you hold these rights</em>, choose <a href="${cc0_url}">CC0</a>.
eo: Se via anstataŭe volas rezigni aŭtorrajtojn kaj najbarajn rajtojn por la verko, <em>por kiu vi posedas tiujn rajtojn</em>, elektu <a href="${cc0_url}">CC0</a>.
ru: Если же вы хотите отказаться от авторских и смежных прав на работу, <em>относительно которой вы обладаете данными правами</em>, выберите <a href="${cc0_url}">CC0</a>.
vi: Nếu thay bằng như vậy bạn lại muốn miễn tác quyền và các quyền lân cận của tác phẩm mà bạn đang sở các quyền này.

# license.partner.zero.use_pdc_instead
source: If instead you want to certify that a work is <em>already in the public domain</em>, use the <a href="${pd_url}">Public Domain Certification</a>.
eo: Se vi anstataŭe volas marki, ke verko <em>jam estas publikaĵo</em>, uzu la <a href="${pd_url}">Deklaron pri Publikaĵo</a>.
ru: Если же вы хотите подтвердить, что работа <em>уже находится в общественном достоянии</em>, используйте <a href="${pd_url}">Акт передачи в общественное достояние</a>.
vi: Nếu thay bằng việc như vậy bạn lại muốn chúng thực cho một tác phẩm đã ở trong vùng dành cho công chúng, hãy sử dụng Giấy Chứng nhận Vùng dành cho Công chúng.

# deed.fair_use
source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights, or other applicable copyright exceptions and limitations;
hy: Ազատ (բարեխիղճ) օգտագործման և գործելակերպի Ձեր իրավունքները;
ru: Ваши права на добросовестное распространение (<i>fair dealing</i>) или <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">добросовестное использование (<i>fair use</i>)</a>, или другие применимые исключения и ограничения авторского права;
vi: Việc làm đúng dắn của bạn và các quyền khác không bị ảnh hưởng bởi những điều trên trong bất kỳ trường hợp nào.

# lang.eo
source: Esperanto
hy: Էսպերանտո
ru: Эсперанто
sr: есперанто

# util.Video
source: Video
fr_ch: Vidéo
hy: Տեսանյութ
ru: Видео

# license.explain
source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to our own site, or to one of several free hosting services that have incorporated Creative Commons.
hy: Լիցենզիա ընտրելիս, մենք տրամադրում ենք HTML կոդ, որը Դուք կարող եք օգտագործել Ձեր կայք էջում ներկայացնելու Լիցենզիայի վերաբերյալ տեղեկատվությունը։ Բացի դա, մենք տրամադրում ենք տեղեկատվություն, թե ինչպես ընտրել Լիցենզիա այն մի քանի անվճար հոստինգ ծառայությյուններ մատուցող կայք էջերում, որոնք որդեգրել են Creative Commons լիցենզավորման համակարգը։ Սա հաշվառում չէ և մենք չենք պահպանում Ձեր ընտրության վերաբերյալ տվյալները։
ru: Creative Commons помогает опубликовать ваше работу в сети, дав знать другим, что они могут и чего не могут сделать с вашей работой. Когда вы выбираете лицензию, мы предоставляем вам инструменты и справочные материалы, позволяющие вам добавить информацию о лицензии на ваш собственный сайт, или на один из нескольких бесплатных хостингов, связанных с Creative Commons.
vi: CC giúp bạn công bố tác phẩm trực tuyến đồng thời vẫn cho phép người khác biết chính xác những gì họ có thể và không thể làm đối với tác phẩm của bạn. Khi bạn chọn một giấy phép, chúng tôi cấp cho bạn công cụ va các hướng dẫn cho phép bạn ghi các thông tin về giấy phép trên trang của bạn hoặc trên một trong số các dịch vụ hosting miễn phí có chứa CC.

# lang.pt
source: Portuguese
ru: Португальский
vi: Người Bồ Đào Nha

# lang.pt_BR
source: Portuguese (BR)
ru: Португальский (BR)
vi: Người Bồ Đào Nha

# country.pr
source: Puerto Rico
hy: Պուերտո Րիկո
ro: Porto Rico
ru: Пуэрто-Рико
sr: Порторико

# deed.zero.nocopyright-text
source: The person who associated a work with this document has dedicated the work to the Commons by waiving all of his or her rights to the work worldwide under copyright law and all related or neighboring legal rights he or she had in the work, to the extent allowable by law.
ru: Лицо, связанное с работой над этим документом, посвятило работу общественности путем отказа от всех своих прав на работу во всём мире в рамках законодательства об авторских правах, и всех связанных, сопутствующих и смежных прав, которые он или она имеют по отношению к данной работе, в той степени, в которой это допускается законом.
vi: Một người khi gắn tác phẩm của họ với văn bản này nghĩa là người ta đã hiến tác phẩm của mình cho CC bằng cách miễn tất cả các quyền của họ đối với tác phẩm trên toàn cầu theo luật bản quyền và tất cả các quyền pháp lý lân cận hoặc có liên quan mà họ có đối với tác phẩm của mình tới mức mà luật pháp có thể cho phép.

# lang.ar
source: Arabic
hy: Արաբերեն
ru: Арабский
vi: Người Ả Rập

# util.territory
source: Territory
hy: Տարածք
ru: Территория
vi: Lãnh thổ

# deed.zero.no-endorsment
source: Works under CC0 do not require attribution. When citing the work, you should not imply endorsement by the author.
ru: Произведения под CC0 не требуют атрибуции. При цитировании такой работы вам не требуется одобрение автора.
vi: Các tác phẩm được cấp phép CC0 không cần được ghi công. Khi ghi lại tác phẩm bạn không nên ngụ ý sự đồng ý của tác giả.

# deed.public_domain
source: Where the work or any of its elements is in the <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">public domain</a> under applicable law, that status is in no way affected by the license.
ru: Там, где работа или любые её элементы находятся в <a href="http://wiki.creativecommons.org/Public_domain" id="public_domain" class="helpLink">общественном достоянии</a> в соответствии с действующим законодательством, лицензия ни коим образом не влияет на этот статус.
vi: Khi tác phẩm hoặc bất kỳ chương nào của tác phẩm đã trong vùng dành cho công chúng theo quy định của pháp luật thì tình trạng của nó không bị ảnh hưởng bởi giấy phép trong bất kỳ trường hợp nào.

# deed.public_domain.help.title
source: What does "Public Domain" mean?
ru: Что означает «общественное достояние»?
vi: "Vùng dành cho Công chúng" nghĩa là gì?

# deed.public_domain.help
source: A work is in the public domain when it is free for use by anyone for any purpose without restriction under copyright.
ru: Работа находится в общественном достоянии, она свободна для использования кем угодно в любых целях, без ограничений по авторским правом.
vi: Một tác phẩm trong vùng dành cho công chúng sẽ được sử dụng miễn phí bởi bất kỳ ai, cho bất kỳ lý do gì mà không bị giới hạn bởi tác quyền.

# lang.ast_ES
source: Asturian
ru: Астурийский

# lang.oci_ES
source: Aranese
ru: Аранский

# lang.lt
source: Lithuanian
ru: Литовский
vi: Người Lít va

# lang.ur
source: Urdu
ru: Урду
vi: Tiếng Urdu

# lang.lv
source: Latvian
ru: Латвийский
vi: Nước Latvian

# lang.uk
source: Ukranian
ru: Украинский
vi: Người Ukraina

# lang.ru
source: Russian
ru: Русский
vi: Người Nga

# util.Universal
source: Universal
ru: Универсальная
vi: Toàn cầu

# lang.be
source: Belarusian
ru: Белорусский
vi: Người Bê la rút

# license.jurisdiction_help
source: Use the option "International" if you desire a license using language and terminology from international treaties. If the licenses have been ported to your jurisdiction and you feel that your jurisdiction's ported licenses account for some aspect of local legislation that the international licenses do not, then you may want to consider <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Should_I_choose_an_international_license_or_a_ported_license.3F">which license is better suited for your needs</a>.
vi: Nếu bạn muốn giấy phép của bạn được kiểm soát bởi Luật bản quyền của một luật pháp cụ thể nào đó, hãy chọn luật pháp phù hợp.

# lang.mn
source: Mongolian
vi: Người Mông Cổ

# lang.vi
source: Vietnamese
vi: Người Việt/Tiếng Việt

# country.vn
source: Vietnam
vi: Việt Nam

source: You must attribute this work to <a href="%(attributionURL)s">%(attributionName)s</a> (with link).
vi: Bạn phải ghi nhận tác phẩm này

source: <strong>Permissions beyond</strong> the scope of this public license are available at
vi: Để xin phép ngoài giới hạn nêu ra trong giấy phép này, hãy truy cập trang web:

source: <a href="%(owner_url)s">%(owner_name)s</a> has registered <a href="%(lookup_uri)s">this work</a> at the <nobr><a href="%(network_url)s">%(network_name)s</a></nobr>
vi: (người sở hữu-tên) đã đăng ký tác phẩm này tại (mạng lưới-tên)

source: The licensor permits others to copy, distribute, display and perform the work, as well as make derivative works based on it.
de: Der Lizenzgeber erlaubt jedermann, den Schutzgegenstand zu vervielfältigen, zu verbreiten, öffentlich zu zeigen und zugänglich zu machen, aufzuführen, auszustellen und Abwandlungen bzw. Bearbeitungen davon anzufertigen.
fi: Lisenssinantaja sallii muiden tehdä kopioita, levittää, näyttää ja esittää teos sekä tehdä muutettuja teoksia sen pohjalta.
nl: De Licentiegever staat derden toe om het werk te kopiëren, te verspreiden, te tonen, op en uit te voeren en om afgeleide werken te maken
ro: Licentiatorul permite tertilor sa copieze, distribuie, afiseze si sa ruleze opera, precum si sa creeze opere derivate bazate pe ea.

source: The licensor permits others to copy, distribute, display, and perform the work, including for commercial purposes.
de: Der Lizenzgeber erlaubt jedermann, den Schutzgegenstand zu vervielfältigen, zu verbreiten, öffentlich zu zeigen und zugänglich zu machen, aufzuführen, auszustellen, auch für kommerzielle Zwecke.
fi: Lisenssinantaja sallii muiden tehdä kopioita, levittää, näyttää ja esittää teos myös ansiotarkoituksessa.
nl: De Licentiegever staat derden toe om het werk te kopiëren, te verspreiden, te tonen, op en uit te voeren (inclusief voor commerciële doeleinden)
ro: Licenţiatorul permite terţilor să copieze, să distribuie, să afişeze şi să ruleze opera, inclusiv în scop comercial

source: The licensor permits others to copy, distribute, display, and perform the work for non-commercial purposes only.
de: Der Lizenzgeber erlaubt jedermann, den Schutzgegenstand für nicht-kommerzielle Zwecke zu vervielfältigen, zu verbreiten, öffentlich zu zeigen und zugänglich zu machen, aufzuführen und auszustellen.
fi: Lisenssinantaja sallii muiden tehdä kopioita, levittää, näyttää ja esittää teos ta. Oikeus ei koske kuitenkaan ansiotarkoituksessa tapahtuvaa käyttämistä.
nl: De Licentiegever staat derden toe om het werk te kopiëren, te verspreiden, te tonen, op en uit te voeren (uitsluitend voor niet-commerciële doeleinden)
ro: Licenţiatorul permite terţilor să copieze, să distribuie, să afişeze şi să ruleze opera numai în scop necomercial.

# license.mark_web
source: Mark your content on a web page, the HTML to display your button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
af: Merk u inhoud op 'n webtuiste; die HTML wat gebruik moet word om u knoppie te vertoon, is soos volg, en maak seker dat u <a href="/technology/web">die riglyne hier volg</a>:
de: Markieren Sie nun Ihr Werk auf Ihrer Website mit dem Creative Commons Lizenzbutton; der HTML Code für die Darstellung des Buttons ist wie folgt, und bitte befolgen Sie <a href="/technology/web">diese Guidelines</a>:
es_cl: Para marcar su obra en una página web, el código HTML que tendrá que incluir en el botón es el siguiente, asegúrese de <a href="/technology/web">seguir estas indicaciones</a>:
fi: Merkitse sisältösi verkkosivuille, HTML jolla saat napin näkymään on seuraava. Varmista että seuraat <a href="/technology/web">tässä annettuja ohjeita</a>.
fr_ch: Marquez votre fichier sur une page web, le code HTML pour faire apparaître votre bouton est le suivant, veuillez <a href="/technology/web">suivre les directives ici</a>:

# license.Mark_Content
source: mark content
af: merk inhoud
es_cl: marca el contenido
fi: merkitse sisältö
fr_ch: Marquez votre fichier

# license.work_type_dedicated
source: This ${work_type} is dedicated to the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
af: Hierdie ${work_type} is geskenk aan die <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Openbare Domein</a>.
de: Dieses ${work_type} fällt in die <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
es_cl: Esta ${work_type} se ofrece al <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Público</a>.
fi: Tämä ${work_type} kuuluu <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domainiin</a>.

# license.Confirm_Choice
source: confirm choice
af: bevestig keuse
es_cl: confirma la elección
fi: vahvista valintasi
fr_ch: confirmez votre choix

# deed.moralrights-remix.us
source: Apart from the remix rights granted under this license, nothing in this license impairs or restricts the author's moral rights.
es_cl: Nada en esta licencia menoscaba o restringe los derechos morales del autor, ni tan siquiera el derecho de transformación cedido mediante ella.
fi: Remix-oikeuksia lukuunottamatta lisenssi ei rajoita tekijän moraalisia oikeuksia.
fr_ch: Rien dans ce texte ne diminue ou ne restreint le droit moral de l'auteur.

# license.Choose_License
source: choose license
af: kies lisensie
es_cl: escoje una licencia
fi: valitse lisenssi
fr_ch: choisissez votre contrat

# license.publish_audio_ia
source: Publishing your licensed music to the Internet Archive
af: Publiseer u gelisensieerde musiek op die Internet-argief
es_cl: Publique su música licenciada en Internet Archive
fi: Julkaisee lisensoimaasi musiikkia Internet Archive sivuille
fr_ch: Publiez votre musique sous Creative Commons sur Internet Archive
