Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.sampling_note
source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
af: Let wel: Die voorsmaaklisensie geld nie net vir musiek nie. Dit geld vir alle soorte werk waarop kopiereg gehou word: uitbeeldings, rolprente, ens.
de: NB: Die Sampling-Lizenz eignet sich nicht nur für Musikwerke. Sie kann auch für anderen kreative Schöpfungen wie Bilder, Filme etc. benutzt werden.
eo: Notu: La Specimena permesilo ne estas nur por muziko. Ĝi estas aplikebla por ĉiuj tipoj de verkoj, protektataj de la aŭtoraj leĝoj: bildoj, filmoj ktp.
es_cl: Aviso: La licencia sampling no es sólo para música. Puede aplicarla a cualquier obra con derechos de autor: imágenes, película, etc.
fi: Huomio: Sämpläys lisenssi toimii myös muille teostyypeille kuin musiikille: kuville, filmeille jne.
nl: NB: De sampling-licentie is niet alleen geschikt voor muziek. Het kan voor allerlei auteursrechtelijk beschermde werken worden gebruikt: beelden, film, etc.
ro: Notă: Licenţa sampling nu este doar pentru muzică. Se poate aplica la toate tipurile de opere protejate de drepturi de autor: imagini, filme, etc.
ru: Примечание: выбранная лицензия подходит не только для музыки. Она может относиться ко всем видам защищаемых авторским правом работ: изображениям, фильмам, и так далее.
sr: Напомена: Sampling лиценца није само за музику. Може да се употреби за лиценцирање свих врста дела: слика, филмова...
vi: Ghi chú: Giấy phép mẫu không chỉ dành cho âm nhạc. Nó có thể áp dụng với tất cả các tác phẩm được cấp bản quyền: hình ảnh, phim,...

# country.au
source: Australia
af: Australië
de: Australien
eo: Aŭstralio
fr_ch: Australie
nl: Australië
ru: Австралия
sr: Аустралија
vi: Nước Úc

# country.at
source: Austria
af: Oostenryk
de: Österreich
eo: Aŭstrujo
fi: Itävalta
fr_ch: Autriche
nl: Oostenrijk
ru: Австрия
sr: Аустрија
vi: Nước Austria

# license.non_web_pd
source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
eo: Ĉi tiu verko estas publikaĵo. Por akiri kopion de la Deklaro pri Publikaĵo, vizitu la retpaĝon http://creativecommons.org/licenses/publicdomain/ aŭ sendu leteron al Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, Usono.
hy: Այս ստեղծագործությունը հանրության սեփականությունն է։ Տեսնելու Հանրային սեփականությունը հաստատող վկայականը այցելեք հետևյալ կայք էջը՝
ru: Эта работа находится в общественном достоянии. Чтобы ознакомиться с экземпляром засвидетельствования передачи в общественное достояние, посетите http://creativecommons.org/licenses/publicdomain/ или пошлите письмо на адрес Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
vi: Tác phẩm này thuộc về Phạm vi Công chúng. Để xem bản sao chứng nhận phạm vi công chúng, mời xem http://creativecommons.org/licenses/publicdomain/ hoặc gửi thư tới Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.

# country.ar
source: Argentina
af: Argentinië
de: Argentinien
eo: Argentino
fi: Argentiina
fr_ch: Argentine
hy: Արգենտինա
nl: Argentinië
ru: Аргентина
sr: Аргентина
vi: Nước Achentina

# deed.superseded
source: A <a href="${current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
af: 'n <a href="${current_version_url}">Nuwe weergawe</a> van hierdie lisensie is beskikbaar. U kan dit gebruik vir nuwe werke en selfs om bestaande werke ingevolge daarvan te lisensieer. Geen werk sal egter <em>outomaties</em> ingevolge die nuwe lisensie gelisensieer wees nie.
de: Eine <a href="${current_version_url}">neuere Version</a> dieses Lizenzvertrages ist verfügbar. Für neue Werke sollte diese aktuelle Version benutzt werden. Zu erwägen wäre auch, alte Werke unter der aktuellen Version erneut zu lizenzieren. Eine <em>automatische</em> Neulizenzierung findet jedoch nicht statt.
eo: <a href="${current_version_url}">Nova versio</a> de ĉi tiu permesilo estas disponebla. Estas rekomeninde uzi ĝin por novaj verkoj kaj eventuale ankaŭ por verkoj jam antaŭe disponebligitaj laŭ iu antaŭa versio de la permesilo. Por neniu verko la nova versio <em>aŭtomate</em> ekvalidos.
es_cl: Existe una <a href="${current_version_url}">versión nueva</a> de esta licencia. Debería utilizarla para sus nuevas obras, y puede utilizarla para cambiar la licencia de obras ya existentes. Sin embargo, ninguna obra queda <em>automáticamente</em> sujeta a esta nueva licencia.
fi: Tämän lisenssin on syrjäyttänyt uusi <a href="${current_version_url}">lisenssiversio</a>. Tätä lisenssiä suositellaan käytettäväksi uusien teosten lisensoimiseksi sekä jo lisensoitujen teosten uudelleen lisensoimiseen. Teokset eivät <em>automaattisesti</em> siirry uuden lisenssin alle.
fr_ch: Une <a href="${current_version_url}">nouvelle version</a> de cette licence est disponible. Vous devriez l'utiliser pour les nouvelles oeuvres, et vous pouvez re-licencier les oeuvres existantes selon ses termes. Cependant, aucune oeuvre n'est placée automatiquement selon les termes de la nouvelle version de la licence.
nl: Er is een <a href="${current_version_url}">nieuwe versie</a> van deze licentie beschikbaar. De nieuwe versie van de licentie wordt aanbevolen voor nieuwe werken, en u kan tevens de licentie op de bestaande werken vervangen door de nieuwe versie van de licentie. De nieuwe versie van de licentie vervangt niet <em>automatisch</em> de oude versie.
ro: O <a href="${current_version_url}">versiune nouă</a> a acestei licenţe este disponibilă. YAr trebui să o foloseşti pentru noile lucrări şi ai putea să-ţi relicenţiezi opere existente prin ea. Totuşi, nicio operă nu este în mod <em>automat</em> licenţiată prin noua licenţă.
ru: Доступна <a href="${current_version_url}">новая версия</a> этой лицензии. Вам следует использовать её для новых работ, и вы можете захотеть перелицензировать существующие произведения под ней. Работы не переходят, однако, под новую лицензию <em>автоматически</em>.
sr: Постоји <a href="${current_version_url}">нова верзиja</a> oве лиценце. Тиме можете да лиценцирате нова дела или да прелиценцирате постојећа. Није могуће <em>аутоматскo</em> прелиценцирање новом верзијом лиценце.
vi: Phiên bản mới của giấy phép này đã có. Bạn nên dùng chúng cho các tác phẩm sau này của bạn và bạn cũng có thể cấp phép lại cho các tác phẩm hiện tại của bạn. Tuy nhiên, không có tác phẩm nào được tự động cấp phép theo phiên mới.

# licenses.pretty_sampling+
source: Sampling Plus
af: Voorsmaak Plus
eo: Specimeno Plus
fi: Sämpläys plus
ru: Расширенное использование частей произведения (<i>Sampling Plus</i>)
sr: лиценца Sampling Plus

# api.commercial
source: Allow commercial uses of your work?
af: Sal u kommersiële gebruike van u werk toelaat?
de: Möchten Sie kommerzielle Nutzungen Ihres Werkes erlauben?
eo: Ĉu permesi komercan uzon de via verko?
es_cl: ¿Quieres autorizar usos comerciales de tu obra?
fi: Haluatko lisenssin koskevan myös kaupallista toimintaa?
fr_ch: Autorisez-vous les utilisations commerciales de votre création ?
hy: Թույլատրել արդյոք Ձեր ստեղծագործության օգտագործումը առևտրային նպատակներով։
nl: Mogen derden gebruik maken van uw werk voor commerciële doeleinden?
ro: Permiţi utilizări în scop comercial ale operei tale?
ru: Разрешить коммерческое использование вашей работы?
sr: Да ли дозвољавате комерцијалну употребу дела?
vi: Cho phép sử dụng cho mục đích thương mại?

# license.enter_information
source: enter information
af: tik inligting in
de: Daten eingeben
eo: enigu informojn
es_cl: introduce la información
fi: syötä informaatio
fr_ch: entrer l'information
hy: ներմուծեք տեղեկատվություն
nl: informatie invoeren
ro: introdu informaţia
ru: введите информацию
sr: унесите податке
vi: nhập thông tin

# jswidget.Allow_Remixing
source: Allow Remixing
de: Remixing erlauben
eo: Permesi aliigon
fi: Salli sämpläys
hy: Ռեմիքսի թույլատրում
nl: Remixen toestaan
ro: Permite Remixarea
ru: Разрешить ремикширование
sr: Дозвољавате прераде
vi: Cho phép hòa trộn tác phẩm

# license.hide_optional_fields
source: Hide these fields (All fields are optional)
af: Verberg hierdie velde (Alle velde is opsioneel)
de: Diese Felder verstecken (alle Felder sind optional)
eo: Kaŝi ĉi tiujn kampojn (ĉiuj estas nedevigaj)
es_cl: Esconder estos campos (Todos los campos son opcionales)
fi: Piilota nämä kentät (Kaikki kentät ovat vapaaehtoisia)
fr_ch: Masquez ces champs (tous ces champs sont optionnels)
nl: Deze velden verbergen (Alle velden zijn facultatief)
ro: Ascunde aceste câmpuri (Toate câmpurile sunt opţionale)
ru: Скрыть эти поля (все они опциональны)
sr: Сакриј та поља (Сва поља су необавезна)
vi: Giấu các trường này (toàn bộ các trường đều không bắt buộc)

# country.pt
source: Portugal
eo: Portugalujo
fi: Portugali
hy: Պորտուգալիա
ro: Portugalia
ru: Португалия
sr: Португалија
vi: Nước Bồ Đào Nha

# license.GPL_name_full
source: GNU General Public License
af: GNU Algemene Publieke Lisensie
de: GNU General Public License (Lizenzvertrag)
eo: GNU Ĝenerala Publika Permesilo (GPL)
es_cl: Licencia Pública General de GNU
ro: GNU Licenţa Publică Generală
ru: Стандартная общественная лицензия GNU (<i>GNU General Public License</i>)
sr: GNU General Public лиценца
vi: Giấy phép GNU General Public

# deed.gpl_free_study
source: The freedom to study how the program works and adapt it to your needs.
af: Die vryheid om vas te stel hoe die program werk en dit by u behoeftes aan te pas.
de: Die Möglichkeit, die Funktionalitäten des Programms auf Code-Ebene zu verstehen und sie an Ihre Bedürfnisse anzupassen.
eo: La libereco studi kiel la programo funkcias kaj adapti ĝin al viaj bezonoj.
es_cl: La libertad de estudiar como funciona el programa y adaptarlo a sus necesidades.
fi: Vapaus tutkia kuinka ohjelma toimii ja tehdä siihen tarvitsemiasi muutoksia.
nl: Het recht om te onderzoeken hoe het programma werkt en om het aan uw eigen behoeften van de gebruiker aan te passen.
ro: Libertatea de a studia cum funcţionează programul şi de a-l adapta la nevoile tale.
ru: Свобода изучения работы программы и адаптации ее к своим потребностям.
sr: Право сазнања како програм ради и његово прилагођавање вашим потребама.
vi: Tự do nghiên cứu cách vận hành của chương trình và biến đổi nó cho phù hợp với nhu cầu của bạn.

# lang.af
source: Afrikaans
eo: Afrikansa
ru: Африкаанс
sr: афрички

# deed.mit_notice
source: The copyright notice and license shall be included in all copies or substantial portions of the software.
de: Der Urhebervermerk sowie die Lizenz müssen allen Kopien oder substantiellen Vervielfältigungen von Teilen der Software beigefügt sein.
eo: La atentigo pri aŭtorrajta protekto kaj pri la permesilo devas esti inkluzivitaj en ĉiuj kopioj aŭ konsiderindaj partoj de la programaro.
fi: Tekijänoikeustiedot ja lisenssi tulee sisältää tämän ohjelman kappaleisiin tai ohjelmiin jossa on käytetty merkittäviä osia tästä ohjelmasta.
nl: De copyright vermelding en de licentietekst dienen in alle kopieën of substantiële onderdelen van de software vermeld te worden
ro: Nota cu privire la dreptul de autor şi licenţa trebuie să fie incluse în toate copiile sau în porţiunile substanţiale din programul software.
ru: Уведомление об авторских правах должно быть включено во все копии или в существенную часть программного обеспечения.
sr: Назнаке о носиоцу ауторског права треба унети у све умножене примерке или битне делове рачунарског програма.
vi: Thông báo về bản quyền và giấy phép sẽ được đề cập tới trong tất cả hoặc trong các phần quan trọng của phần mềm.

# jswidget.Remix
source: Remix
eo: Aliigi
fi: Sämpläys
hy: Ռեմիքս
ro: Remixa
ru: Ремикширование
sr: Прерада

# char.nc_brief
source: You may not use this work for commercial purposes.
af: U mag hierdie werk nie vir kommersiële doeleindes gebruik nie.
de: Dieses Werk darf nicht für kommerzielle Zwecke verwendet werden.
eo: Vi ne rajtas uzi ĉi tiun verkon por komercaj celoj.
es_cl: No puedes utilizar esta obra para fines comerciales.
fi: Lisenssi ei salli teoksen käyttöä ansiotarkoituksessa.
fr_ch: Vous n'avez pas le droit d'utiliser cette création à des fins commerciales.
hy: Դուք չեք կարող օգտագործել այս ստեղծագործությունն առևտրային նպատակներով։
nl: De gebruiker mag het werk niet voor commerciële doeleinden gebruiken.
ro: Nu poţi folosi această operă în scopuri comerciale.
ru: Вы не можете использовать это произведение в коммерческих целях.
sr: Не можете да користите дело у комерцијалне сврхе.

# util.more_permissions_url
source: More permissions URL
de: URL, unter der weitere Erlaubnisse gewährt werden
eo: Retadreso por pliaj permesoj
fi: Lisää oikeuksia URL
nl: Aanvullende rechten URL
ro: Pagina web pentru mai multe permisiuni
ru: URL для дополнительных разрешений

# deed.moralrights
source: The author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
de: Das Urheberpersönlichkeitsrecht des Rechteinhabers;
eo: La <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moralajn rajtojn</a> de la aŭtoro;
hy: Հեղինակի/կատարողի ոչ գույքային իրավունքները;
nl: De morele rechten van de auteur
ru: <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">Моральные</a> права авторов;
vi: Không gì trong giấy phép này có thể cản trở hoặc hạn chế các quyền đạo đức của tác giả.

# country.sk
source: Slovak Republic
af: Slowaakse Republiek
de: Slowakische Republik
eo: Slovakujo
es_cl: Eslovaquia
fi: Slovakia
fr_ch: République slovaque
hy: Սլովակիայի Հանրապետություն
nl: Slowakije
ro: Slovacia
ru: Словакия
sr: Република Словачка

# license.copy_text
source: Copy the text below to your Web site to let your visitors know what license applies to your works.
af: Kopieer die teks hieronder na u webtuiste sodat besoekers sal weet watter lisensie op u werk van toepassing is.
de: Um Besuchern die für Ihr Werk gewählte Lizenz mitzuteilen, kopieren Sie bitte den untenstehenden Text auf Ihre Website.
eo: Kopiu la ĉi-suban tekston al via retejo por sciigi la vizitantojn, kiu permesilo validas por via verko.
es_cl: Copia el siguiente texto en tu sitio web para informar a tus visitantes sobre el tipo de licencia que aplicas a tu obra.
fi: Kun kopiot alla oleva koodin osaksi verkkosivujasi, sivujesi käyttäjät ja hakukoneet tunnistavat käyttämäsi lisenssin vaivatta.
fr_ch: Copiez le texte ci-dessous sur votre site Web près des créations concernées pour informer vos visiteurs du contrat qui s'applique à vos créations.
nl: Kopieer de onderstaande tekst op je website, zodat de bezoekers weten welke licentie van toepassing is op jouw werken.
ro: Pune o copie a textului urmator pe site-ul tău pentru a-ţi înştiinţa vizitatorii ce tip de licenţă se aplică operelor tale.
ru: Скопируйте нижеследующий текст на свой веб-сайт, чтобы ваши посетители знали, что за лицензия распространяется на ваши работы.
sr: Прекопирајте следећи текст на своју интернет страну да би посетиоци сазнали којом сте лиценцом лиценцирали своја дела.

# lang.he
source: Hebrew
af: Hebreeus
de: Hebräisch
eo: Hebrea
es_cl: Hebreo
fi: Heprea
fr_ch: hébreu
nl: Hebreeuws
ro: Ebraică
ru: Израиль
sr: хебрејски

# license.learn_mark
source: learn how to mark your content
af: leer om u inhoud te merk
de: Erfahren Sie hier, wie Sie Ihre Werke mit dem Creative Commons-Logo graphisch markieren.
eo: ekscii kiel marki vian enhavon
es_cl: apende cómo marcar tus contenidos
fi: Opi kuinka voit merkata sisältösi
fr_ch: Comment marquer votre contenu
hy: Տեղեկացեք, թե ինչպես կարելի է նշել Ձեր ստեղծագործությունը
nl: Zo leert u hoe u uw content kan markeren
ro: învaţă cum să îţi marchezi conţinutul
ru: Научиться маркировать свой контент
sr: сазнајте како да означите своје дело

# country.sg
source: Singapore
af: Singapoer
de: Singapur
eo: Singapuro
es_cl: Singapur
fr_ch: Singapour
hy: Սինգապուր
ru: Сингапур
sr: Сингапур

# country.se
source: Sweden
af: Swede
de: Schweden
eo: Svedujo
es_cl: Suecia
fi: Ruotsi
fr_ch: Suède
hy: Շվեդիա
nl: Zweden
ro: Suedia
ru: Швеция
sr: Шведска

# country.de
source: Germany
af: Duitsland
de: Deutschland
eo: Germanujo
es_cl: Alemania
fi: Saksa
fr_ch: Allemagne
hy: Գերմանիա
nl: Duitsland
ro: Germania
ru: Германия
sr: Немачка

# lang.hu
source: Hungarian
af: Hongaars
de: Ungarisch
eo: Hungara
es_cl: Húngaro
fi: Unkarilainen
fr_ch: hongrois
hy: Հունգարերեն
nl: Hongaars
ro: Maghiară
ru: Венгерский
sr: мађарски

# country.dk
source: Denmark
af: Denemarke
de: Dänemark
eo: Danujo
es_cl: Dinamarca
fi: Tanska
fr_ch: Danemark
hy: Դանիա
nl: Denemarken
ro: Danemarca
ru: Дания
sr: Данска

# util.Close_window
source: Close window
af: Sluit venster
de: Fenster schliessen
eo: Fermi la fenestron
es_cl: Cierra la ventana
fi: Sulje ikkuna
fr_ch: Fermez la fenêtre
hy: Փակել պատուհանը
nl: Venster sluiten
ro: Închide fereastra
ru: Закрыть окно
sr: Затвори прозор

# country.si
source: Slovenia
af: Slowenië
de: Slowenien
eo: Slovenujo
es_cl: Eslovenia
fr_ch: Slovénie
hy: Սլովենիա
nl: Slovenië
ru: Словения
sr: Словенија

# lang.hr
source: Croatian
af: Kroasies
de: Kroatisch
eo: Kroata
es_cl: Croata
fi: Kroatia
fr_ch: croate
hy: Խորվաթերեն
nl: Kroatisch
ro: Croată
ru: Хорватский
sr: хрватски

# country.scotland
source: UK: Scotland
af: VK: Skotland
de: Schottland
eo: Britujo: Skotujo
es_cl: Escocia
fi: Isobritania: Scotland
fr_ch: Royaume-Uni : Ecosse
hy: ՄԹ: Շոտլանդիա
nl: Schotland
ro: Marea Britanie: Scoţia
ru: Шотландия
sr: ВБ: Шкотска

# country.ua
source: Ukraine
af: Oekraïne
eo: Ukrainujo
es_cl: Ucrania
fi: Ukraina
hy: Ուկրաինա
nl: Oekraïne
ro: Ucraina
ru: Украина
sr: Украјина

# deed.retired
source: This license is <a href="/retiredlicenses">retired</a>. Do not use for new works.
de: Diese Lizenz wurde <a href="/retiredlicenses">eingestellt</a>. Sie steht für neue Werke nicht mehr zur Verfügung.
eo: Ĉi tiu permesilo estas <a href="/retiredlicenses">malaktuala</a>. Ne uzu ĝin por novaj verkoj.
fi: Tämä lisenssin valinta on <a href="/retiredlicenses">lakkautettu</a>. Älä käytä sitä uusien teosten lisensoimiseen.
fr_ch: Cette licence a été <a href="/retiredlicenses">retirée</a>. Ne l'utilisez pas pour de nouvelles oeuvres.
hy: Այս Լիցենզիան <span class="translation-highlight-html">&lt;a href="/ուժը կորցրել էlicenses"&gt;</span>retired<span class="translation-highlight-html">&lt;/a&gt;</span>. Մի օգտագործեք այն նոր ստեղծագործությունների համար։
nl: Deze licentie is <a href="/retiredlicenses">verouderd</a>. Gelieve niet te gebruiken voor nieuwe werken
ro: Această licenţa este <a href="/retiredlicenses">retrasă</a>. Nu o folosiţi pentru noi opere.
ru: Лицензия <a href="/retiredlicenses">устарела</a>. Не используйте её для новых произведений.
sr: Ова лиценца је <a href="/retiredlicenses">повучена из употребе</a>. Не употребљавајте је за нова дела.

# country.ca
source: Canada
af: Kanada
de: Kanada
eo: Kanado
es_cl: Canadá
fi: Kanada
hy: Կանադա
ru: Канада
sr: Канада

# country.co
source: Colombia
de: Kolumbien
eo: Kolombio
fi: Kolumbia
fr_ch: Colombie
hy: Կոլումբիա
ru: Колумбия
sr: Колумбија

# country.cn
source: China Mainland
af: Sjinese Vasteland
de: Volksrepublik China
eo: Ĉinujo
es_cl: China
fi: Kiina
fr_ch: Chine
nl: China (vasteland)
ro: China continentală
ru: Материковый Китай
sr: Кина
