Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# country.bg
source: Bulgaria
af: Bulgarye
de: Bulgarien
eo: Bulgarujo
fr_ch: Bulgarie
hy: Բուլղարիա
nl: Bulgarije
ru: Болгария
sr: Бугарска
vi: Nước Bungari

# license.mark_web
source: Mark content on a web page, the HTML to display the button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
eo: Marku enhavon en retpaĝo: atentu pri <a href="/technology/web">sekvo de ĉi tiu gvidnormo</a>, la HTML por aperigi la butonon estas la jena:
ru: Пометьте контент веб-страницы, используя для отображения кнопки нижеследующий HTML-код, и обязательно <a href="/technology/web">следуя данным руководствам</a>:
vi: Để đánh dấu nội dung trên một trang web(), mã HTML cần để hiển thị nút bấm được ghi ở dưới và hãy đảm bảo <a href="/technology/web">()làm theo hướng dẫn tại đây</a>:

# util.copyright_date
source: copyright date
af: kopieregdatum
de: Beginn der Schutzfrist
eo: aŭtorrajta dato
es_cl: fecha del derecho de autor
fi: tekijänoikeuden päivämäärä
fr_ch: date du droit d'auteur
hy: Հեղինակային և/կամ հարակից իրավունքների ճանաչման տարին, ամիսը և ամսաթիվը
nl: datum auteursrechten
ro: data dreptului de autor
ru: дата возникновения авторского права (на ваше произведение)
sr: датум ауторског права
vi: ngày tác quyền

# util.Jurisdiction
source: Jurisdiction
af: Jurisdiksie
de: Rechtsordnung
eo: Jurisdikcio
es_cl: Jurisdicción
fi: Oikeusjärjestelmä
fr_ch: Juridiction
hy: Իրավասություն
nl: Jurisdictie
ro: Jurisdicţie
ru: Юрисдикция
sr: правни систем, јурисдикција
vi: Tr()ong phạm vi quyền lực pháp lý có thể được thực thi

# country.br
source: Brazil
af: Brasilië
de: Brasilien
eo: Brazilo
es_cl: Brasil
fi: Brasilia
fr_ch: Brésil
hy: Բրազիլիա
nl: Brazilië
ro: Brazilia
ru: Бразилия
sr: Бразил
vi: Nước Brazil

# util.Creative_Commons_License
source: Creative Commons License
af: Creative Commons-lisensie
de: Creative Commons Lizenzvertrag
eo: Permesilo Creative Commons
es_cl: Licencia Creative Commons
fi: Creative Commons Lisenssi
fr_ch: Contrat Creative Commons
hy: Creative Commons Լիցենզիա
nl: Creative Commons Licentie
ro: Licenţa Creative Commons
ru: Лицензия Creative Commons
sr: Creative Commons лиценца
vi: Giấy phép Creative Commons

# license.mark_content
source: mark content
af: merk inhoud
de: Inhalte mit Lizenzhinweisen versehen
eo: marku enhavon
es_cl: marca el contenido
fi: merkitse sisältö
fr_ch: Marquez votre fichier
hy: Նշել բովանդակությունը
nl: content markeren
ro: marchează conţinut
ru: маркировать содержание
sr: означи дело
vi: đánh dấu nội dung

# deed.gpl_under_conditions
source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
af: U mag die vryhede wat hier genoem word, benut, mits u voldoen aan die uitdruklike voorwaardes van die lisensie. Die vernaamste voorwaardes is:
de: Die hier spezifizierten Verwendungsmöglichkeiten werden Ihnen unter der Vorausetzung eingeräumt, dass Sie alle explizit aufgeführten Lizenzbedingungen einhalten. Die wichtigsten Bedingungen sind:
eo: Vi rajtas realigi ĉion priskribitan ĉi tie, se vi konsentas kun la specifaj kondiĉoj de la permesilo. Jen la ĉefaj:
es_cl: Puede ejercer las libertades especificadas aquí siempre que cumpla con las condiciones expresadas en esta licencia. Las condiciones principales son:
fi: Voit käyttää vapauksia jotka lisenssissä annettaan lisenssin mukaisesti. Lisenssin pääehdot ovat:
hy: Դուք կարող եք օգտվել նշված ազատություններից, պայմանով, որ Դուք հետևում եք սույն Լիցենզիայի պարտադիր պայմմաններին։ Պարտադիր պայմաններն են՝
nl: De gebruiker mag de bovenstaande rechten uitoefenen met dien verstande dat hij/zij zich aan de uitdrukkelijke voorwaarden van deze licentie dient te houden. De belangrijkste voorwaarden zijn:
ro: Va puteţi exercita drepturile precizate mai jos, cu condiţia sa respectati condiţiile exprese ale acestei licenţe. Principalele condiţii sunt:
ru: Вы можете воспользоваться указанными здесь свободами, если вы согласны с обозначенными в данной лицензии условиями. Основные условия таковы:
sr: Можете да остварите уступљена права, ако поштујете изричите услове ове лиценце. Основни услови су:
vi: Bạn có các quyền được nêu ở đây và thực hiện các quyền đó với điều kiện bạn tuân thủ các điều kiện của giấy phép. Các điều kiện chủ yếu là:

# country.be
source: Belgium
af: België
de: Belgien
eo: Belgujo
es_cl: Bélgica
fi: Belgia
fr_ch: Belgique
hy: Բելգիա
nl: België
ro: Belgia
ru: Бельгия
sr: Белгија
vi: Nước Bỉ

# license.work_type_dedicated
source: This ${work_type} is in the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
eo: Ĉi tiu ${work_type} estas <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">publikaĵo</a>.
hy: Այս${ստեղծագործության_տեսակը} նվիրաբերված է<span class="translation-highlight-html">&lt;a rel="license" href="http://creativecommons.org/licenses/publicdomain/"&gt;</span>հանրությանը ի սեփականություն<span class="translation-highlight-html">&lt;/a&gt;</span>.
ru: Это произведение (${work_type}) находится в <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">общественном достоянии</a>.
vi: Tác phẩm này nằm trong Phạm vi Công chúng

# api.derivatives
source: Allow modifications of your work?
af: Sal u veranderings aan u werk toelaat?
de: Möchten Sie Abwandlungen bzw. Bearbeitungen Ihres Werkes erlauben?
eo: Ĉu permesi aliigon de via verko?
es_cl: ¿Quieres permitir modificaciones de tu obra?
fi: Salli teoksen muokkaaminen?
fr_ch: Autorisez-vous les modifications de votre création ?
hy: Թույլատրվում է արդյոք Ձեր ստեղծագործության ձևափոխումը։
nl: Mogen derden uw werk bewerken?
ro: Permiţi modificări ale operei tale?
ru: Позволить другим модифицировать ваше произведение?
sr: Да ли дозвољавате прераде свог дела?
vi: Có cho phép chỉnh sửa tác phẩm của bạn không?

# deed.fair_use.jp
source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
af: U reg om gebruik te maak van die werk, gebaseer op die beperkings van kopieregklousules en ander regte, word geensins deur bogenoemde geraak nie.
de: Alle Ihre Befugnisse, die sich aus den Schranken des Urheberrechts, aus dem Erschöpfungsgrundsatz oder anderen Beschränkungen der Ausschließlichkeitsrechte ergeben, bleiben unberührt.
eo: La ĉi-antaŭaj aferoj neniel influas viajn rajtojn ekspluati la verkon, bazitajn sur limigoj de aŭtorrajta leĝaro, kaj aliajn rajtojn.
es_cl: Sus derechos a explotar la obra basándose en las limitaciones de las cláusulas de cesión de derechos y otros derechos no quedan afectados por lo anterior.
fi: Yllä oleva ei vaikuta oikeuteen käyttää teosta tekijänoikeuden rajoitusten tai muiden lakien myöntämällä tavalla.
fr_ch: La liberté d'utilisation de l'oeuvre dont vous bénéficiez en raison des limitations et exceptions au droit d'auteur ne sont en aucune manière affectés par ce qui précède.
hy: Հեղինակային և/կամ հարակից իրավունքների, ինչպես նաև այլ իրավունքների սահմանափակումների վրա հիմնված ստեղծագործության օգտագործման Ձեր իրավունքները որևիցե կերպ չեն կարող ազդվել վարոնշվածով։
nl: Het bovenstaande laat onverlet het recht om het werk te exploiteren op grond van de beperkingen van het auteursrecht, de naburige rechten, het databankenrecht en andere toepasselijke rechten.
ro: Drepturile tale de a exploata opera în baza limitărilor dreptului de autor sau altor drepturi nu sunt in niciun fel afectate de prevederile de mai sus.
ru: Ваши права использовать работу в своих интересах основаны на ограничениях условий авторских прав, и другие права никоим образом не влияют на вышеуказанное.
sr: Све претходно не утиче на законска ограничења ауторског права и на друга права гарантована законом.
vi: Quyền khai thác tác phẩm dựa trên các giới hạn của điều khoản tác quyền và các quyền khác sẽ không bị ảnh hưởng bởi những điều nêu trên.

# deed.back_to_cc
source: back to <a href="/">Creative Commons</a>
af: terug na <a href="/">Creative Commons</a>
de: Zurück zu <a href="/">Creative Commons</a>
eo: reen al <a href="/">Creative Commons</a>
es_cl: volver a <a href="/">Creative Commons</a>
fi: takaisin <a href="/">Creative Commons sivulle</a>
fr_ch: retour à <a href="/">Creative Commons</a>
hy: վերադառնալ<span class="translation-highlight-html">&lt;a href="/"&gt;</span>Creative Commons<span class="translation-highlight-html">&lt;/a&gt;</span>
nl: terug naar <a href="/">Creative Commons</a>
ro: înapoi la<a href="/">Creative Commons</a>
ru: вернуться на <a href="/">Creative Commons</a>
sr: назад на <a href="/">Creative Commons</a>
vi: trở lại với Creative Commons

# license.fsf_how_it_works
source: Here's how the CC-GNU ${license_code} works: A user clicking on the Creative Commons icon gets the CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" — a human readable version of the license. From that she can link to "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — the full text of the GNU ${license_code}, in English and <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. And hidden in the tag is "Machine-Readable Code" — metadata — that will enable others to find your software.
af: Só werk die CC-GNU ${license_code}: 'n Gebruiker wat klik op die Creative Commons-ikoon ontvang die CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons-akte</a>" - 'n maklik verstaanbare weergawe van die lisensie. Daarvandaan kan ons skakel na "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Regskode</a>" - die volledige teks van die GNU ${license_code} in Engels en <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portugees</a>. En verskuil in die oortjie is "Masjienleesbare Kode"- metadata - wat ander in staat sal stel om u sagteware te vind.
de: Der CC-GNU ${license_code} funktioniert wie folgt: Ein Benutzer, der auf das Creative Commons Logo klickt, gelangt auf die CC-GNU ${license_code}"<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" – also eine Version des Lizenzvertrags, die in allgemeinverständlicher Sprache gehalten ist. Von dieser Version aus kann man sich dann auf die "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Juristische Version</a>" weiterklicken, also auf den vollständigen Text der GNU GPL in englischer und <a href="/licenses/${license_code}/${version_title}/legalcode.pt">deutscher Sprache</a>. Unter diesen zwei Schichten versteckt liegt der Computer-lesbare Code – die Metadaten -, mit Hilfe derer Ihre Software gefunden werden kann.
eo: Jen kiel funkcias la permesilo CC-GNU ${license_code}: Uzanto alklakinte la bildsimbolon de Creative Commons, ricevas la "<a href="/licenses/${license_code}/${version_title}/">Popolan Resumon</a>" de CC-GNU ${license_code}&nbsp;— facile kompreneblan version de la permesilo. De tie li povas per klako sur ligilon atingi la "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Juran Tekston</a>"&nbsp;— la plenan version de GNU ${license_code}, en la Angla kaj <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portugala</a> lingvoj. En la etikedo estas kaŝita "maŝinlegebla kodo"&nbsp;— metadatenoj&nbsp;— kiu ebligos al la aliuloj trovi vian programaron.
es_cl: Así es como funciona la licencia CC-GNU ${license_code}: Un usuario que clique el icono de Creative Commons accederá al resumen ("<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>") de la CC-GNU ${license_code} — una versión de la licencia legible por humanos. De allí podrá enlazar al "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Texto Legal</a>" — el texto completo de la GNU GPL, en inglés y <a href="/licenses/${license_code}/${version_title}/legalcode.pt">portugués</a>. Y escondio en la etiqueta hay el "Código para máquinas" — metadatos — que permitirán encontrar su software.
fi: Näin CC-GNU ${license_code} toimii: Käyttäjä joka painaa Creative Commons ikonia näkee CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">tiivistelmän</a>" — helposti luettavan version lisenssistä. Sieltä löytyy linkki "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — täydelliseen englannin ja <a href="/licenses/${license_code}/${version_title}/legalcode.pt">portugalin</a> kieliseen GNU GPL lisenssitekstiin. Piilotettuna koodiin on "konekielinen versio lisenssistä" — pala metadataa — joka auttaa muita löytämään ohjelmasi.
nl: De CC-GNU ${license_code} werkt als volgt: Een gebruiker die op het ikoontje van Creative Commons klikt krijgt de CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons overeenkomst</a>" te zien — een vereenvoudigde (human-readable) versie van de licentie. Vervolgens kan de gebruiker doorklikken naar de "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Juridische overeenkomst</a>" — de volledige tekst van de GNU GPL, in het Engels en <a href="/licenses/${license_code}/${version_title}/legalcode.pt">het Portugees</a>. De machinaal leesbare code("Machine-Readable Code") — metadata — zit verborgen onder de tag en daarmee kunnen anderen uw software vinden.
ro: Licenţa CC-GNU ${license_code} funcţionează în felul urmator: Un utilizator care selectează pictograma Creative Commons obţine "<a href="/licenses/${license_code}/${version_title}/">Actul Commons</a>" CC-GNU ${license_code} — o versiune a licenţei care poate fi citită de om. De la aceasta ea poate face legătura la "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — textul integral al ${license_code} GNU, în limba engleză şi <a href="/licenses/${license_code}/${version_title}/legalcode.pt">portugheză</a>. În marcaj este inclus şi "Codul citibil automat" — o metadata — care va permite terţilor să vă identifice programul soft.
ru: Вот как работает CC-GNU ${license_code}: пользователь, кликнувший по иконке Creative Commons, получает «<a href="/licenses/${license_code}/${version_title}/">общее описание</a>» CC-GNU ${license_code} — человекочитаемую версию лицензии. По ссылке оттуда можно перейти к «<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">юридическому тексту</a>» — это полный текст GNU ${license_code}, на английском и <a href="/licenses/${license_code}/${version_title}/legalcode.pt">португальском</a>. А в HTML-теге скрыт «машиночитаемый код» — метаданные, позволяющие другим найти ваше программное обеспечение.
sr: Лиценца CC-GNU ${license_code} делује тако што: стицалац лиценце кликне на икону и добије CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Основни опис</a>" — свима лако разумљиву верзију лиценце. Затим може да се повезује на "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — цео садржај GNU ${license_code}, на енглеском и <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. У ознаци се налази натпис "Maшинско читљив код" — metadata — који омогућавају налажење вашег програма.
vi: Đây là cách thức hoạt động của CC-GNU. Người sử dụng nhấp chuột vào biểu tượng Creative Commons để lấy CC-GNU — phiên bản giấy phép và con người có thể đọc hiểu. Từ đó, họ có thể kết nối với "<a ()="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — văn bản đầy đủ của GNU bằng Tiếng Anh và Tây Ban Nha. Và ẩn sau thẻ dấu là Ngôn ngữ mã máy metadata — cho phép người khác tìm ra phần mềm của bạn

# deed.bsd_notice
source: You must retain the license terms and copyright notice in any source code distribution and reproduce them in documentation for binary distributions.
de: Sie sind verpflichtet, den Urheberrechtsvermerk und die Lizenbedingungen bei jeder Verbreitung des von Menschen lesbaren Quelltextes beizubehalten. Sofern die Verbreitung des Werks im binären Format erfolgt, sind die entsprechenden Hinweise in einer von Menschen lesbaren Dokumentation beizufügen.
eo: Vi devas konservi la permesilajn kondiĉojn kaj aŭtorrajtan atentigon en ĉiu distribuo de la fontokodo kaj reprodukti ilin en dokumentaĵo por duumaj distribuoj.
fi: Sinun tulee säilyttää lisenssiehdot sekä tekijänoikeusilmoitus jakaessasi teosta lähdekielisessä muodossa ja konekielisessä muodossa levitettävän teoksen yhteydessä tulee dokumentoinninyhteydessä näyttää tekijänoikeustiedot.
nl: De gebruiker dient de licentie en copyright vermeldingen in de source code te laten. Bij binaire distributie dienen deze in de bijbehorende documentatie vermeld te worden.
ro: Trebuie să păstraţi termenii licenţei şi notificarea drepturilor de autor în orice mod de distribuire a codului sursa si să le reproduceti în documentaţia pentru distribuţiile binare.
ru: Вы должны сохранить условия лицензионного соглашения и авторские права в любом дистрибутиве исходного кода, и воспроизвести их в документации для двоичных дистрибутивов.
sr: Обавезујете се да изворни код дистрибуирате с условима лиценце и назнакама о носиоцу ауторског права, као и да их унесете у документацију за бинарну дистрибуцију.
vi: Bạn phải lưu lại các điều khoản của giấy phép và thông báo tác quyền trong bất kỳ lần phân phối mã nguồn nào và tái phân phối trong tài liệu nhị phân.

# licenses.pretty_nd
source: NoDerivs
af: GeenAfleidings
de: Keine Bearbeitung
eo: Neniaj Ŝanĝoj
es_cl: SinDerivadas
fi: Ei muutoksia
fr_ch: Pas de modification
hy: Օգտագործում առանց վերափոխումների
nl: GeenAfgeleideWerken
ro: FărăModificări
sr: Без прерада
vi: Không Phái sinh

# jswidget.Updated_license_version_generic
source: We have updated the version of your license to the most recent one available.
de: Die Version Ihrer Lizenz wurde auf den neuesten Stand gebracht.
eo: Ni aktualigis vian permesilon al la plej nova disponebla versio.
fi: Olemme päivittäneet käyttämäsi lisenssiversion uusimpaan saatavilla olevaan versioon.
hy: Մենք թարմացրել ենք Ձեր Լիցենզիայի տարբերակը ամենա վերջին մատչելի տարբերակով։
nl: We hebben de versie van uw licentie naar de meeste recente versie bijgewerkt.
ro: Am actualizat licenţa ta la ultima versiune disponibilă.
ru: Мы обновили версию вашей лицензии на последнюю из доступных.
sr: Ажурирали смо вашу лиценцу новом верзијом.
vi: Chúng tôi đã cập nhật các phiên bản giấy phép của bạn theo phiên bản mới nhất của chúng tôi.

# licenses.pretty_nc
source: NonCommercial
af: NieKommersieel
de: Nicht kommerziell
eo: Nekomerca Uzo
es_cl: NoComercial
fi: Epäkaupallinen
fr_ch: Pas d'Utilisation Commerciale
hy: Ոչ-առևտրային օգտագործում
nl: NietCommercieel
ro: NeComercial
sr: Некомерцијално
vi: Phi thương mại

# lang.ca
source: Catalan
af: Katalaans
de: Katalanisch
eo: Kataluna
es_cl: Catalán
fi: Katalaani
hy: Կատալոներեն
nl: Catalaans
ro: Catalan(a)
ru: Каталанский
sr: каталонски

# license.fsf_mark_software
source: <h1>Mark Software</h1> <p>Display the icon on any site you offer your software for download using the following markup:</p>
af: <h1>Merksagteware</h1> <p>Vertoon die ikoon op enige werf waar u u sagteware aanbied sodat dit afgelaai kan word deur die volgende uitleginstruksie te gebruik:</p>
de: <h1>Mark Software</h1> Verwenden Sie dieses Logo auf jeder Website, auf der Sie Software als Download anbieten und benutzen Sie dabei folgenden Markup:
eo: <h1>Marku programaron</h1> <p>Aperigu ĉi tiun bildsimbolon en iu ajn retejo por proponi elŝuton de via programaro, per la jena markado:</p>
es_cl: <h1>Marque el software</h1> <p>Ponga el icono en cualquier lugar desde donde ofrezca su software para ser descargado utilizando el código siguiente:</p>
fi: <h1>Merkitse tietokoneohjelma</h1> <p>Lisää ikoni verkkosivulle jolla tarjoat tietokoneohjelmia käyttäen seuraavaa merkintää:</p>
nl: <h1>De software markeren</h1> <p>Toon het ikoontje op elke site waarop de gebruiker zijn software aanbiedt met behulp van de volgende markup:</p>
ro: <h1>Marchează Software</h1> <p>Afişează pictograma pe orice site pe care opera ta poate fi descarcată, folosind urmatoarea inserţie:</p>
ru: <h1>Маркировка программ</h1> <p>На любом сайте, где вы предлагаете своё программное обеспечение для скачивания, вы можете показать значок лицензии с помощью следующей разметки:</p>
sr: <h1>означите програм</h1> <p>иконом на интернет страни покажите да нудите свој програм следећом ознаком:</p>
vi: Phần mềm đánh dấuHãy hiển thị biểu tượng ở bất kỳ trang web nào mà bạn cho phép người khác tải phần mềm của bạn, sử dụng ký hiệu sau: </p>

# license.work_type_licensed
source: This ${work_type} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
af: Hierdie ${work_type} is gelisensieer ingevolge 'n <a rel="license" href="${license_url}">Creative Commons ${license_name}-lisensie</a>.
de: Dieser ${work_type} ist unter einer <a rel="license" href="${license_url}">Creative Commons-Lizenz</a> lizenziert.
eo: Ĉi tiu ${work_type} estas disponebla laŭ la permesilo <a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
es_cl: Esta ${work_type} es publicada bajo una <a rel="license" href="${license_url}">licencia Creative Commons</a>.
fi: Tämän ${work_type}teoksen käyttöoikeutta koskee <a rel="license" href="${license_url}">Creative Commons ${license_name}-lisenssi</a>.
fr_ch: Ce/tte ${work_type} est mis/e à disposition sous un <a rel="license" href="${license_url}">contrat Creative Commons</a>.
hy: Այս${ստեղծագործության_տեսակը} լիցենզավորված է&lt;span class="translation-highlight-html"&gt;&amp;lt;a rel="license" href="${license_url}"&amp;gt;&lt;/span&gt;Creative Commons ${լիցենզիայի_տեսակը} Լիցենզիայով&lt;span class="translation-highlight-html"&gt;&amp;lt;/a&amp;gt;&lt;/span&gt;.
nl: Op dit ${work_type} is een <a rel="license" href="${license_url}">Creative Commons Licentie</a> van toepassing.
ro: Această ${work_type} este pusă la dispoziţie sub <a rel="license" href="${license_url}">Licenţa ${license_name} Creative Commons</a>.
ru: Это произведение (${work_type})доступно на условиях <a rel="license" href="${license_url}">лицензии Creative Commons ${license_name}</a>.
sr: Ово ${work_type} је лиценцирано под условима лиценце<a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
vi: Tác phẩm này được cấp phép theo giấy phép theo giấy phép CC.
