Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
bg: Носителят на правата позволява на другите да създават копия, да разпространяват и предават на разстояние произведението. В замяна на това произведението не може да се ползва за комерсиални цели, освен с изрично разрешение от носителя на правата.
da: Licensgiver tillader andre at kopiere værket og gøre værket tilgængeligt for almenheden. Derimod må andre ikke bruge værket til kommercielle formål, medmindre de har fået tilladelse fra licensgiveren.
gl: O licenciador permite copiar, distribuír e comunicar publicamente a obra. A cambio, esta obra non pode ser empregada con finalidades comerciais -- salvo que se obteña o permiso do licenciador.
mk: Носителот на лиценцата им дозволува на другите да го копираат, дистрибуираат и пренесуваат делото. За возврат, корисниците не смеат да го користат делото за комерцијални цели – освен ако добијат дозвола од носителот на лиценцата.
ms: Pemberi lesen membenarkan orang-orang lain membuat salinan, mengedar, mempamerkan dan membuat pertunjukkan karya tersebut. Sebaliknya, penerima lesen tidak dbenarkan menggunakan karya tersebut untuk tujuan komersial - kecuali mereka mendapat kebenaran pemberi lesen.
pt_pt: O licenciante permite copiar, distribuir, exibir e executar a obra. Em contrapartida, o licenciado não poderá utilizar esta obra com finalidades comerciais -- a menos que obtenha permissão do licenciante.
sl: Dajalec licence dovoli uporabnikom, da reproducirajo, distribuirajo, dajejo v najem in priobčujejo delo javnosti. V zameno za to, uporabniki ne smejo uporabljati dela v komercialne namene -- razen če dobijo dovoljenje dajalca licence.
zu: Umnikazi wemvume uvumela abanye ukuba bakopishe, basabalalise futhi badlulise lo msebenzi. Kodwa-ke abanikwe imvume ngeke bawusebenzisele ezentengiselwano lo msebenzi — ngaphandle kokuba bathole imvume kumnikazi welayisensi.

source: Spanish (MX)
bg: испански (Мексико)
da: Spansk (MX)
mk: шпански (Мексико)
sl: španski jezik (MX)
zu: ISipanish (MX)

source: publish
bg: публикуване
da: udgiv
mk: објави
ms: terbit
pt_pt: publicar
sl: objavi
zu: shicilela

source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
bg: Това е опростено резюме на <a href="legalcode" class="fulltext">Договора</a>.
da: Dette er et menneske-læsbart sammendrag af <a href="legalcode" class="fulltext">Legal Code (den fuldstændige licens)</a>.
gl: Isto é un resumo facilmente lexible do <a href="legalcode" class="fulltext">texto legal (licenza completa)</a>.
mk: Ова е читливо резиме на <a href="legalcode" class="fulltext"> Правниот код (целосната лиценца).
ms: Ini adalah satu mudah-dibaca ringkasan <a href="legalcode" class="fulltext"> Kod Undang-undang (lesen sepenuhnya)</a>.
pt_pt: Este é um sumário para leigos da <a href="legalcode" class="fulltext">Licença Jurídica (na íntegra)</a>.
sl: To je uporabniku berljiv povzetek <a href="legalcode" class="fulltext">celotnega pravnega besedila (celotne licence)</a>.
zu: Loku ukufingqwa okungafundwa umuntu <a href="legalcode" class="fulltext">kweKhodi Yomthetho (ilayisensi ephelele)</a>.

source: proceed
bg: продължете
da: fortsæt
gl: continúe
mk: продолжи
ms: teruskan
pt_pt: continuar
sl: nadaljuj
zu: qhubeka

source: more
bg: повече
da: mere
gl: máis
mk: повеќе
ms: tambahan
pt_pt: mais
sl: več
zu: okunye

source: English (US)
bg: американски английски
mk: англиски (САД)
zu: IsiNgisi (US)

source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
bg: Разновидностите на договора Семплиране определят какви свободи дава той. Семплиране позволява използването само на части от произведението и забранява цялостното му споделяне. Договорите Семплиране плюс позволяват както използване и модифициране на части от творбата, така и споделянето й в нейната цялост за некомерсиални цели. Договорът Некомерсиално Семплиране плюс допълнително ограничава Семплиране плюс, като позволява единствено създаването на производни произведения за некомерсиални цели с използването на части от вашата творба.
da: Typen af samplinglicens bestemmer, hvor stor frihed licensgiverne har. Sampling giver kun tilladelse til at bruge dele af et værk og forbyder brugen af hele værket. Sampling Plus giver licenstagerne tilladelse til at omarbejde dele af værket samt værket i dets helhed til ikke-kommerciel brug. Ikke-kommerciel Sampling Plus er begrænset i forhold til Sampling Plus, idet den kun giver tilladelse til at lave ikke -kommercielle bearbejdelser af dele af dit værk.
gl: As diferentes opcións das licenzas de Sampling permiten determinar a liberdade que teñen os usuarios para emprega-la obra. Só Sampling permite o uso de fragmentos da obra mais prohibe o intercambio da obra completa. A opción Sampling Plus permite coller e transformar fragmentos da obra e ademáis comparti-la obra completa con finalidades non comerciais. Finalmente, a opción de Noncommercial Sampling Plus é máis restrictiva que a de Sampling Plus xa que só autoriza a creación de obras derivadas non comerciais a partir dos fragmentos da obra orixinal.
mk: Видот на лиценцата за семплирање определува колкава слобода ви нуди лиценцата. Семплирањето дозволува користење на делови, а забранува споделување на целото дело. Семлирање плус им дозволува на корисниците на лиценцата да преработуваат делови од делото, како и да го споделуваат целото дело некомерцијално. Некомерцијално семлирање плус дополнително ја ограничува лиценцата Семплирање плус дозволувајќи само некомерцијални преработки на вашето дело.
ms: Jenis Perasa Mengambil Contoh memastikan jumlah kebebasan yang diberi kepada penerima lesen. Mengambil Contoh hanya membenarkan potongan-potongan digunakan dan melarang perkongsian karya dalam keseluruhannya. Mengambil Contoh Tambah membenarkan penerima lesen mengambil dan mengubah bentuk potongan-potongan karya begitu juga berkongsi karya dalam keseluruhannya untuk pengunaan bukan komersial. Bukan Komersial Mengambil Contoh Tambah menghadkan Lesen Mengambil Cuba Tambah lebih juga dengan hanya membenarkan terbitan bukan-komersial untuk dicipta daripada potongan-potongan karya anda.
pt_pt: A licença de Sampling determina que direitos os licenciados terão. A licença de "Sampling" permite que somente pedaços da obra sejam utilizados e proíbe a partilha da obra inteira. A licença chamada "Sampling Plus" permite aos licenciados retirar e transformar pedaços da obra, bem como partilhar a obra inteira, desde que não se faça uso comercial da obra original. A licença Sampling Plus-Uso Não Comercial é mais restrita do que a licença Sampling Plus, pois por esta licença, a obra derivada resultante da utilização de trechos da obra original também não poderá ser usada para fins comerciais.
sl: "Sampling Flavor" določa, kakšen obseg pravic imajo uporabniki. "Sampling" dovoli le uporabo koščkov dela in prepoveduje disribuiranje celotnega dela. "Sampling Plus" uporabnikom dovoljuje, da vzamejo in predelajo koščke dela ter distribuirajo celotno delo v nekomercialne namene. "Nekomercialno Sampling Plus" še bolj omejuje licenco "Sampling Plus" tako, da dovoli le nekomercialne predelave delčkov vašega dela.
zu: Uhlobo Lokuthatha Isampula yilo olusho ukuthi abanelayisensi banenkululeko engakanani. Eyokuthatha Isampula ivumela kuphela ukuba kusetshenziswe izingxenye ezithile futhi iyakwenqabela ukuba usetshenziswe wonke umsebenzi. Eyokuthatha Isampula Nokunye, ivumela abanamalayisensi ukuba bathathe futhi bashintshe izingxenye ezithile zomsebenzi, futhi bahlanganyela wonke umsebenzi ngenjongo engeyona eyezentengiselwano. Eyokuthatha Isampula Nokunye Okungekona Okwezentengiselwano iphinde ivimbele ilayisensi Yokuthatha iSampula Nokunye ngokunikeza imvume kuphela ukuba kwakhiwe okungekona okwezentengiselwano ezingxenyeni zomsebenzi wakho.

source: English
bg: английски
da: Engelsk
gl: Inglés
mk: англиски
ms: Inggeris
pt_pt: Inglês
sl: angleški jezik
zu: IsiNgisi

source: Esperanto
bg: есперанто
mk: есперанто
zu: isi-Esperanto

source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to christiane@creativecommons.org.
bg: Това е проекто-договор, публикуван за обществен преглед. Моля да не го използвате, докато това предупреждение не бъде премахнато. Коментари по повод проекто-договора изпращайте на christiane@creativecommons.org.
da: Dette er et licens-udkast til offentlig kommentering. Brug ikke denne licens indtil denne meddelelse er fjernet. Kommentarer vedrørende denne license sendes til christiane@creativecommons.org.
ms: Ini adalah draf lesen yang diterbitkan untuk kajian semula oleh orang-orang awam. Jangan menggunakan lesen ini sehingga notis ini dialihkan. Tujukan komen-komen pada draft lesen ini kepada christiane@creativecommons.org.
pt_pt: Esta é uma minuta da licença publicada para revisão pública. Não utilize esta licença até que este anúncio seja removido. Envie os seus comentários sobre esta minuta de licença para christiane@creativecommons.org.
sl: To je drugi osnutek slovenske licence Creative Commons, ki je objavljen za javno kritiko. Ne uporabljajte te licence, dokler se to obvestilo ne umakne. Komentarje na osnutek licence pošiljajte na maja@intellectualpropertyinstitute.si
zu: Lena ilayisense yokubonisa ekhishelwe ukubonwa umphakathi. Ungayisebenzisi le layisensi size sisuswe lesi saziso. Okuphawulayo ngale layisensi yokubonisa kuthumele christiane@creativecommons.org

source: If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
bg: Ако желаете да използвате договор, регулиран от Закона за авторското право на специфична юрисдикция, моля изберете съответната държава.
da: Hvis du ønsker en licens omfattet af ophavsretten i en specifik jurisdiktion, bedes du venligst vælge den rette jurisdiktion.
gl: Se desexa protexe-la súa obra baixo as leis de propiedade intelectual dunha xurisdición específica, por favor, seleccione a versión apropiada da licenza.
mk: Ако сакате лиценца којашто ќе биде во согласност со Законот за авторски права во определен правен систем, ве молиме изберете соодветен правен систем.
ms: Jika anda mengehendaki satu lesen yang di kawal oleh undang-undang hakcipta bidang kuasa yang tertentu, sila memilih bidang kuasa yang berpatutan.
pt_pt: Se desejar protecção para seu trabalho sob o Direito de Autor Português, por favor seleccione a versão em português da licença.
sl: Če želite licenco v skladu z avtorskim pravom specifične jurisdikcije, izberite ustrezno jurisdikcijo.
zu: Uma ufuna ilayisensi elawulwa uMthetho Welungelo Lobunikazi wasendaweni ethile, sicela ukhethe indawo efanele.

source: The freedom to run the program for any purpose.
bg: Правото на свободно използване на програмата за всякакви цели.
da: Friheden til at køre programmet til en hvilket som helst formål.
gl: A liberdade de executa-lo programa para calquera propósito.
mk: Слобода да ја користите програмата за каква било цел.
ms: Kebebasan untuk menjalankan program untuk apa juga tujuan.
pt_pt: O direito de executar o programa, para qualquer finalidade.
sl: Pravico do poganjanja programa za kateri koli namen.
zu: Inkululeko yokusebenzisa lolu hlelo nganoma iyiphi injongo.

source: Jurisdiction of your license
bg: Юрисдикция на избрания договор
da: Din licens jurisdiktion
gl: Xurisdición da súa licenza
mk: Правен систем на вашата лиценца
ms: Bidang kuasa lesen anda
pt_pt: Jurisdição da sua licença
sl: Jurisdikcija vaše licence
zu: Indawo yelayisensi yakho

source: copyright holder
bg: носителя на авторските права
da: ophavsretshaver
gl: titular dos dereitos de autor
mk: носител на авторско право
ms: pemegang hakcipta
pt_pt: titular dos direitos autor
sl: imetnik avtorske pravice
zu: umnikazi welungelo

source: <p>If you <strong>want</strong> to invite people to make <strong>any</strong> commercial re-use of your work &mdash; transformative or not &mdash; you should consider either the <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> license or simply the <a href="/license/results-one?license%5fcode=by">Attribution</a> license.</p>
bg: <p>При условие че <strong>искате</strong> другите да използват вашето произведение с <strong>комерсиална</strong> цел, независимо дали е променено или не &mdash; трябва да използвате или договор <a href="/license/results-one?license%5fcode=by%2dsa">Признание-Споделяне на споделеното</a>, или <a href="/license/results-one?license%5fcode=by">Признание</a>.</p>
da: <p>Hvis du <strong>ønsker</strong>, at andre personer skal have mulighed for en <strong>hvilken som helst</strong> viderebrug af dit værk &mdash; hvad enten det er omarbejdelse eller andet &mdash; bør du overveje enten <a href="/license/results-one?license%5fcode=by%2dsa">Navngivelse - Del-på-samme-vilkår</a> licensen eller bare <a href="/license/results-one?license%5fcode=by">Navngivelse</a> licensen.</p>
ms: <p>Jika anda <strong>ingin</strong> menjemput orang untuk membuat <strong>apa-apa</strong> pengunaan semula komersial karya anda &mdash; sama ada mengubah bentuk atau tidak &mdash; anda patut menimbangkan salah satu daripada lesen <a href="/license/results-one?license%5fcode=by%2dsa">Pengiktirafan-PengkongsianSerupa</a> ataupun hanya lesen <a href="/license/results-one?license%5fcode=by">Pengiktirafan</a>.</p>
pt_pt: Se <strong>quer</strong> permitir que outras pessoas possam efectuar <strong>qualquer</strong> utilização comercial da sua obra - transformando-a ou não - deverá utilizar a licença <a href="/license/results-one?license%5fcode=by%2dsa">Atribuição-Partilha nos termos da mesma licença</a> ou a licença <a href="/license/results-one?license%5fcode=by">Atribuição</a>. </p>
sl: <p>Če <strong>želite</strong> omogočiti uporabnikom <strong>kakršnokoli</strong> komercialno uporabo dela &mdash; z možnostjo preoblikovanja ali tudi ne &mdash; se odločite za licenco <a href="/license/results-one?license%5fcode=by%2dsa">Priznanje avtorstva-Deljenje pod enakimi pogoji</a> ali pa preprosto za licenco <a href="/license/results-one?license%5fcode=by">Priznanje avtorstva</a> .</p>
zu: <p>Uma <strong>ufuna</strong> ukumema abantu ukuba baphinde basebenzise umsebenzi <strong>wakho</strong> ngokwezentengiselwano &mdash; bewushintsha noma bengawushintshi &mdash; kufanele ucabangele ilayisensi <a href="/license/results-one?license%5fcode=by%2dsa"> ethi Zihlanganyeleni Kodwa Niqaphele Umnikazi</a> noma ethi <a href="/license/results-one?license%5fcode=by"> Qaphelani Umnikazi</a>.</p>

source: Swedish
bg: шведски
da: Svensk
mk: шведски
sl: švedski jezik
zu: IsiSwedish

source: The HTML to display your button is as follows:
bg: HTML кодът за показване на избрания бутон е както следва:
da: Du skal bruge følgende HTML kode for at vise din knap:
gl: O código HTML que hai que vincular ó botón é o seguinte:
mk: ХТМЛ за да се прикаже вашето копче:
ms: HTML untuk mempamerkan butang anda adalah seperti berikut:
pt_pt: O HTML para exibir o seu botão é o seguinte:
sl: HTML koda za prikaz gumba je naslednja:
zu: I-HTML yokubonisa inkinobho yakho yile elandelayo:

source: Basque
bg: баски
da: Baskisk
mk: баскијски
sl: baskovski jezik
zu: isiBasque

source: English (CA)
bg: английски (Канада)
da: Engelsk (CA)
gl: Inglés (CA)
mk: англиски (Канада)
ms: Inggeris (CA)
pt_pt: Inglês (CA)
sl: angleški jezik (CA)
zu: IsiNgisi (CA)

source: Spanish
bg: испански
da: Spansk
gl: Castelán
mk: шпански
ms: Sepanyol
pt_pt: Espanhol
sl: španski jezik
zu: Isipanish

source: Attribution
bg: Признание
da: Navngivelse
gl: Recoñecemento
mk: Наведи извор
ms: Pengiktirafan
pt_pt: Atribuição
sl: Priznanje avtorstva
zu: Qaphela Umnikazi

source: <strong>Noncommercial Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for <strong>noncommercial</strong> purposes only. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed.
bg: <strong>Некомерсиално Семплиране Плюс</strong>: Другите могат да взимат и променят <strong>части</strong> от вашето произведение само за <strong>некомерсиални</strong> цели. <strong>Некомерсиалното</strong> копиране и разпространяване (като споделяне на файлове) на <strong>цялото произведение</strong> също е позволено.
da: <strong>Ikke-kommerciel Sampling Plus</strong>: Andre personer kan bruge og omarbejde <strong>dele</strong> af dit værk men kun til <strong>ikke-kommercielle</strong> formål. <strong>Ikke-kommerciel</strong> kopiering og spredning (såsom fildeling) af <strong>hele værket</strong> er også tilladt.
ms: <strong>Bukan Komersial Mengambil Cuba Tambah</strong>: Orang boleh mengambil dan mengubah bentuk <strong>bahagian-bahagian</strong> karya anda untuk <strong>pengunaan bukan komersial</strong> sahaja. Membuat salinan dan pengedaran (seperti perkongsian fail) <strong>bukan komersial</strong> atas <strong>karya keseluruhannya</strong> juga dibenarkan.
pt_pt: <strong>Uso Não-Comercial para Sampling Plus</strong>: As pessoas podem utilizar e transformar <strong>pedaços</strong> do seu trabalho somente para fins <strong>não-comerciais</strong>. <strong>Cópias não-comerciais</strong> e distribuição (como troca de arquivos) do <strong>trabalho por inteiro</strong> são permitidas.
sl: <strong>Noncommercial Sampling Plus</strong>: Uporabniki lahko vzamejo in preoblikujejo <strong>koščke</strong> vašega dela izključno za <strong>nekomercialne</strong> namene. Dovoljeno je tudi <strong>nekomercialno</strong> reproduciranje, priobčevanje javnosti, dajanje v najem in distribucija (npr. z izmenjavo datotek) <strong>celotnega dela</strong>.
zu: <strong>Eyokuthatha iSampula Nokunye Okungekona Okwezentengiselwano</strong>: Abantu bangathatha futhi bashintshe <strong>pieces</strong> umsebenzi wakho <strong>ngezinjongo okungezona ezentengiselwano</strong> kuphela. <strong>Ukukopisha</strong> lo msebenzi nokuwunikeza abanye (njengokuhlanganyela amafayela) <strong>ngenjongo okungeyona eyezentengiselwano</strong> kuvunyelwe.

source: You have selected the Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">See how the license will look</a> to your site's visitors.
bg: Вие избрахте условията на Криейтив Комънс договор ${license_pretty_name} License${country_name}. <a href="${license_url}">Вижте как ще виждат избраният от вас договор</a> посетителите на страницата ви.
da: Du har valgt Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">Se hvordan din licens vil se ud </a> for dem, der besøger din hjemmeside.
gl: Seleccionou vostede a Licenza ${license_pretty_name} ${country_name} de Creative Commons. <a href="${license_url}">Vexa como verán a licenza</a> os visitantes do seu sitio web.
ms: Anda telah memilih Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">Lihat bagaimana lesen itu akan kelihatan </a> pada pelawat laman web anda.
pt_pt: Selecionou a Licença Creative ${license_pretty_name} Commons${country_name}. <a href="${license_url}">Veja como esta licença irá aparecer</a> para os visitantes do seu site.
sl: Izbrali ste Creative Commons ${license_pretty_name} licenco ${country_name}. <a href="${license_url}">Poglejte si, kako se bo licenca prikazala</a> za obiskovalce vaše strani.
zu: Ukhethe iLayisensi ye-Creative Commons ethi ${license_pretty_name} ${country_name}. <a href="${license_url}">Bheka ukuthi le layisensi izobukeka kanjani</a> kulabo abavakashela engosini yakho.

source: Video
bg: Видео
gl: Vídeo
mk: Видео
pt_pt: Vídeo
zu: I-video

source: ${work_title} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
bg: Произведението ${work_title} ползва <a rel="license" href="${license_url}">Криейтив Комънс ${license_name} договор</a>.

source: Hungary
bg: Унгария
da: Ungarn
mk: Унгарија
sl: Madžarska
zu: iHungary

source: Croatia
bg: Хърватска
da: Kroatien
gl: Croacia
mk: Хрватска
ms: Kroatia
pt_pt: Croácia
sl: Hrvaška
zu: eCroatia

source: For more information about the Free Software Foundation, visit their <a href="http://www.fsf.org">web page</a>.
bg: Повече информация за Фондацията за свободен софтуер можете да намерите на тяхната <a href="http://www.fsf.org">интернет страница</a>.
da: For mere information om the Free Software Foundation, besøg deres <a href="http://www.fsf.org">hjemmeside</a>.
mk: За дополнителни информации за Фондацијата за слободен софтвер посетете го нивниот <a href="http://www.fsf.org">веб-сајт:</a>
ms: Untuk maklumat yang selanjutnya tentang Yayasan Perisian Percuma, kunjung <a href="http://www.fsf.org">laman web</a> mereka.
pt_pt: Para mais informações sobre a Free Software Foundation, visite a página <a href= "http://www.fsf.org">web page</a>.
sl: Ze več podatkov o Free Software Foundation, obiščite njihovo <a href="http://www.fsf.org">spletno mesto</a>.
zu: Ukuze uthole ukwaziswa okwengeziwe nge-Free Software Foundation, vakashela ingosi <a href="http://www.fsf.org">yabo</a>.

source: Get your Sampling License
bg: Вземете своя договор Семплиране
da: Få din Sampling licens
gl: Obteña a súa licenza de Sampling
ms: Dapatkan Lesen Mengambil Contoh anda
pt_pt: Obtenha a sua Licença de Sampling
sl: Naročite licenco Sampling
zu: Thola iLayisensi yakho yokuthatha iSampula

source: ${license_name_full}, <a href="http://www.gnu.org/">Free Software Foundation</a>
bg: ${license_name_full}, <a href="http://www.gnu.org/">Фондация за Свободен Софтуер</a>
gl: licenza ${license_name_full} da <a href="http://www.gnu.org/">Free Software Foundation</a>
mk: ${license_name_full}, <a href="http://www.gnu.org/">Фондација за слободен софтвер</a>
ms: ${lesen_nama_penuh}, <a href="http://www.gnu.org/">Yayasan Perisian Percuma</a>
pt_pt: ${license_name_full} da <a href="http://www.gnu.org/home.pt.html">Free Software Foundation</a>
zu: ${license_name_full}, <a href="http://www.gnu.org/">I-Free Software Foundation</a>

source: This work is licensed under a <a href="${license_url}">Creative Commons Developing Nations license</a>.
bg: Това произведение е лицензирано под <a href="${license_url}">Криейтив Комънс договор Развиващи се нации</a>.
da: Dette værk er licensieret under en <a href="${license_url}">Creative Commons Developing Nations licens</a>.
gl: Esta obra está baixo os termos dunha <a href="${license_url}">Licenza de Creative Commons para nacións en desenvolvemento</a>.
mk: Ова дело е лиценцирано под лиценцата <a href="${license_url}">Криејтив комонс за држави во развој</a>.
ms: Karya ini dilesen di bawah satu <a href="${license_url}">Lesen Creative Commons Negara-negara Membangun</a>.
pt_pt: Este trabalho está licenciado por uma <a href="${license_url}">Licença Creative Commons para Países em Desenvolvimento</a>.
sl: To delo je objavljeno pod licenco <a href="${license_url}">Creative Commons za države v razvoju</a>.
zu: Lo msebenzi unelayisensi ngaphansi <a href="${license_url}">kwelayisensi ye-Creative Commons Developing Nations</a>.
