Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: <h1>Enter Information</h1> <p>You have selected the <a href="/licenses/publicdomain/">Public Domain Dedication</a>. Please note that the Public Domain Dedication may not be valid outside of the United States.</p> <p>Please fill out the information below to dedicate your work. Creative Commons will use the information to email you and ourselves a public domain receipt for this Dedication.</p> <p>Once you're done filling this out, you'll still have a chance to think it over before the dedication happens.</p> <p><strong>About your work</strong></p> <p>all fields are required</p>
bg: <h1>Въведете информация</h1> <p>Вие избрахте да отдадете правата си като <a href="/licenses/publicdomain/">Обществена собственост</a>. Имайте предвид, че отдаването като Обществена собственост е възможно да няма законова сила извън САЩ. <p>За тази цел, моля попълнете информацията по-долу. Криейтив Комънс ще използва тази информация, за да изпрати до вас и до себе си разписка за отдаването на права по този начин.</p> <p>Дори и след попълването на формата, все още имате възможност да преосмислите решението си, преди отказването от права върху произведението да се превърне във факт.</p> <p><strong>Информация за вашето произведение</strong></p> <p>всички полета са задължителни</p>
da: <h1>Indtast oplysninger</h1> p>Du har valgt <a href="/licenses/publicdomain/">Public domain dedikation</a>. Læg mærke til at public domain dedikation muligvis ikke er gyldig uden for USA.</p> <p>Indtast venligst de nedenfor angivne oplysninger for at dedikere dit værk til public domain. Creative Commons vil bruge oplysningerne til at emaile dig og os selv en kvittering for denne public domain dedikation.</p> <p>Når du har indtastet dette, har du stadig en mulighed for at tænke det igennem en ekstra gang, inden dedikationen er foretaget.</p> <p><strong>Om dit værk</strong></p> <p>alle felter skal udfyldes</p>
ms: <h1>Masuk Maklumat</h1> <p>Anda telah memilih <a href="/licenses/publicdomain/">Dedikasi Domain Awam</a>. Sila memerhatikan yang Dedikasi Domain Awam mungkin tidak sah di luar negara Amerika Syarikat.</p> <p>Sila mengisi maklumat di bawah untuk mendedikasi karya anda. Creative Commons akan mengguna maklumat tersebut untuk e-mel kepada anda dan kepada kami sebuah resit bagi dedikasi domain awam ini.</p> <p>Apabila anda selesai mengisi ini, anda masih ada satu peluang lagi untuk memikir dengan sepenuhnya sebelum dedikasi ini berlaku.</p> <p><strong>Tentang karya anda</strong></p> <p>semua medan dikehendaki</p>
pt_pt: <h1> Preencha as Informações</h1> <p> Escolheu uma <a href="/licenses/publicdomain/">Dedicação ao Domínio Público</a>.</p> <p> Por favor, preencha as informações solicitadas abaixo para dedicar a sua obra. O Creative Commons usará esta informação para enviar por email para si e para nós um recibo desta Dedicação </p> <p> Após terminar o preenchimento, terá uma possibilidade de voltar atrás antes de a dedicação acontecer.</p> <p><strong>Sobre sua obra</strong><p> <p>Todos os campos são obrigatórios</p> <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição Portuguesa. Esta modalidade aplica-se, por exemplo, se sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre sua obra. Para Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: <h1>Vnos podatkov</h1> <p>Izbrali ste <a href="/licenses/publicdomain/">predajo v javno domeno</a>. Opozarjamo vas, da je lahko predaja v javno domeno izven ZDA nična.</p> <p>Za predajo dela v javno domeno izpolnite spodaj zahtevane podatke. Creative Commons bo uporabil te podatke za pošiljanje potrdila o predaji v javno domeno vam in sebi.</p> <p>Ko vneste podatke, boste še vedno imeli priložnost premisliti, preden do predaje dejansko pride.</p> <p><strong>O avtorskem delu</strong></p> <p>vsa polja so obvezna</p>
zu: <h1>Faka ukwaziswa</h1> <p>Ukhethe <a href="/licenses/publicdomain/">Ukunikezelwa Emphakathini</a>. Sicela uphawule ukuthi loku Kunikezelwa Emphakathini kungase kungasebenzi ngaphandle kwe-United States.</p> <p>Sicela ugcwalise ukwaziswa okungezansi ukuze unikezele umsebenzi wakho. I-Creative Commons izosebenzisa loku kwaziswa ukuze ikuthumelele i-imeyili wena kanye nathi enerisidi yokunikezelwa emphakathini kwalokhu kuNikezelwa.</p> <p>Uma usuqedile ukugcwalisa lokhu, usazoba nethuba lokucabanga ngaphambi kokuba unikezele ngempela.</p> <p><strong>Ngomsebenzi wakho</strong></p> <p>yonke imikhakha iyadingeka</p>

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
bg: Да семплирате, смесвате или трансформирате творчески това произведение за некомерсиални цели.
da: At sample, mash-up eller på anden måde kreativt omarbejde dette værk til ikke-kommercielle formål.
gl: Para samplear, remesturar ou outro xeito de transformar creativamente a obra para fins non comerciais.
mk: Да го користите делото за семплирање или на друг начин креативно да го трансформирате ова дело за некомерцијални цели.
ms: Untuk mengambil contoh, menggabungkan atau secara lain mengubah bentuk dengan cara yang kreatif untuk penggunaan bukan komersial
pt_pt: Efectuar sampling, misturar ou de qualquer outra forma transformar a obra para fins não-comerciais.
sl: Vzorčiti, kombinirati ali drugače ustvarjalno preoblikovati to delo za nekomercialne namene
zu: Ukwenza isampula, ukuhlanganisa, noma ngale kwalokho ukuguqula lo msebenzi ngezinjongo ezingezona ezentengiselwano.

source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
bg: Преди да приложите договор за семплиране, уверете се, че вие сте в правото да договаряте всички включващи се в произведението права. Музикалните произведения например, често съдържат множество права - композиция, звукозапис, текст.
da: Inden du anvender Sampling licensen til dit værk, skal du være sikker på, at du er indehaver af alle de involverede rettigheder og derfor er berettiget til at meddele licensen. Til for eksempel musikværker er der ofte adskillige rettigheder (komposition, sangtekst, lydoptagelse).
gl: Antes de aplica-la licenza de Sampling á súa obra, asegúrese de te-la autoridade para ceder tódolos dereitos vinculados. As obras musicais, por exemplo, adoitan estar baixo diferentes titulares de dereitos de autor (composición, gravación, letra)
ms: Sebelum anda menggunakan lesen mengambil cuba kepada karya anda, memastikan yang anda ada kuasa untuk melesenkan semua hak-hak yang berkaitan. Karya-karya muzik, sebagai contoh, selalu terdiri dari bermacam-manam hakcipta (punyusunan, rakaman, lirik)
pt_pt: Antes de aplicar a licença de Sampling à obra, certifique-se de que está autorizado a licenciar todos os direitos envolvidos. Obras musicais, por exemplo, contêm vários tipos de direitos de autor distintos (música, gravação, letra).
sl: Preden svoje avtorsko delo objavite pod licenco Sampling, se prepričajte, da imate pravico to storiti za vse avtorske pravice na delu. Pri npr. glasbenih delih pogosto obstaja več vrst avtorskih pravic (pravice na skladbi,na posnetku, na besedilu).
zu: Ngaphambi kokuba usebenzise iLayisensi Yokuthatha Isampula emsebenzini wakho, qiniseka ukuthi unegunya lokwenza ilayisensi yawo wonke amalungelo ahilelekile. Ngokwesibonelo, umculo uvame ukuba namalungelo amaningi (ukukhompoza, ukuqopha, izosha).

source: Jurisdiction of your license:
bg: Юрисдикция на вашия договор:
da: Jurisdiktion for din licens
gl: Xurisdicción da sua licenza:
mk: Правна надлежност на вашата лиценца
ms: Bidangkuasa lesen anda:
pt_pt: Jurisdição da licença:
sl: Jurisdikcija vaše licence:
zu: Indawo yelayisensi yakho:

source: home
bg: домашна страница
da: hjem
mk: почетна страница
ms: halaman utama
pt_pt: início
sl: domov
zu: ekhaya

source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
bg: <b>ЗАБЕЛЕЖКА:</b> натискането на „продължете“ ще изпрати искане за потвърждение на електронната поща, която сте въвели. Уверете се, че това е правилният адрес!
da: <b>BEMÆRK:</b> ved at klikke på "fortsæt" sendes en bekræftelses forespørgsel til den e-mail adresse, du har indtastet. Sørg for at adressen er korrekt!
gl: <b>AVISO</b>: Clicando en "proceder", enviará unha petición de confirmación ó enderezo electrónico que indicou. Asegúrese de que a dirección é correcta!
ms: <b>NOTA:</b> menekan "teruskan" akan menghantar satu pengesahan kepada alamat e-mel yang anda masukkan. Pastikan yang alamat itu betul!
pt_pt: <b>ATENÇÃO:</b> ao clicar em "continuar" vai ser enviada uma requisição de confirmação para o endereço de email fornecido. Assegure-se de que o endereço está correcto!
sl: <b>OPOMBA:</b> Ko kliknete na "nadaljuj", bo na naslov, ki ste ga vnesli, poslana zahteva za potditev. Prepričajte se, da ste vnesli pravilen naslov!
zu: <b>PHAWULA:</b> ukuchofoza okuthi "qhubeka" kuzothumela isicelo sesiqinisekiso ekhelini le-imeyili olifakile. Qiniseka ukuthi leli kheli yilonalona!

source: CC-GNU LGPL
mk: КК-ГНУ ЛГПЛ
zu: I-CC-GNU LGPL

source: GNU Lesser General Public License
gl: Licenza Pública Xeral Menor de GNU
mk: ГНУ пократка општа јавна лиценца
ms: GNU Lesen Awam Am yang Lebih Kecil
zu: Ilayisensi Evamile Yomphakathi Engaphansi Ye-GNU

source: GNU General Public License
da: GNU Lesser General Public License
gl: Licenza Pública Xeral de GNU
mk: ГНУ општа јавна лиценца
ms: GNU Lesen Awam Am
zu: Ilayisensi Evamile Yomphakathi ye-GNU

# util.CC_GNU_GPL
source: CC-GNU GPL
af: CC-GNU APL

source: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
mk: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Напомена</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

source: GPL
mk: ГПЛ
ms: GPL (Lesen Awam Am)

source: CC-GNU GPL
mk: КК-ГНУ ГПЛ

source: LGPL
mk: ЛГПЛ
ms: LGPL (Lesen Awam Am Yang Lebih Kecil)
