Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: <h1>Mark Software</h1> <p>Display the icon on any site you offer your software for download using the following markup:</p>
bg: <h1>Маркиране на софтуер</h1> <p>Поставете иконата на всеки уебсайт, от който може да се свали вашият софтуер, използвайки следния маркер:</p>
da: <h1>Markér Software</h1> <p>Vis ikonet på enhver hjemmeside, hvor du tilbyder downloas af din software, ved at bruge følgende tekst:</p>
gl: <h1>Marque o Software</h1> <p>Poña a icona en calquera lugar dende onde ofreza o seu software para ser descargado empregando o código seguinte:</p>
mk: <h1>Означете го софтверот</h1> <p>Ставете ја иконата на кој било сајт на кој го нудите вашиот софтвер за симнување и притоа употребете го следното:</p>
ms: <h1>Menanda Perisian</h1> <p>Pamerkan ikon tersebut pada mana-mana laman yang anda menawarkan perisian anda untuk muat turun dengan menggunakan penunjuk berikut:</p>
pt_pt: <h1>Colocar a Marca no Software</h1> <p>Exiba o ícone em qualquer site onde disponibilize o seu software para download, usando a seguinte instrução:</p>
sl: <h1>Označevanje programja</h1> <p>Ikono lahko na spletnih mestih, kjer ponujate svoj program, označite z naslednjo kodo:</p>
zu: <h1>Phawula i-Software</h1> <p>Bonisa lesi sithonjana kunoma iyiphi ingosi okungathathwa kuyo i-software yakho usebenzisa lokhu kuphawula okulandelayo:</p>

source: This ${work_type} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
bg: Произведението ${work_type} ползва условията на <a rel="license" href="${license_url}">Криейтив Комънс договор</a>.
da: Dette ${work_type} er licensieret under en <a rel="license" href="${license_url}">Creative Commons ${license_name} Licens</a>.
gl: Esta ${work_type} está baixo unha licenza <a rel="license" href="${license_url}">${license_name} de Creative Commons</a>.
ms: ${work_type} ini dilesen dibawah satu <a rel="license" href="${license_url}">Lesen ${license_name} Creative Commons</a>.
pt_pt: Esta ${work_type} está licenciada sob uma <a rel="license" href="${license_url}">Licença Creative Commons</a>.
sl: To ${work_type} je licencirano z <a rel="license" href="${license_url}">Creative Commons ${license_name} licenco</a>
zu: Lolu ${work_type} lufakwa ilayisensi ngaphansi kwale <a rel="license" href="${license_url}">Layisensi Yakwa-Creative Commons ethi ${license_name}</a>.

source: This ${work_type} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
bg: Произведението ${work_type} с автор ${work_author} е лицензирано под <a rel="license" href="${license_url}">Криейтив Комънс ${license_name} договор</a>.

source: Human-Readable<br /> Commons Deed
bg: Съкратена справка <br /> за договора
da: Menneske-læsbar<br /> Commons Deed
gl: Licenza para humanos
mk: Читлив <br /> Комонс дид
ms: Surat Ikatan<br /> Yang Mudah DiBaca
pt_pt: Acordo Commons para Leigos
sl: Berljivo za uporabnike<br /> Povzetek licence
zu: Engakwazi Ukufundwa Umuntu<br /> iMvume ye-Commons

source: confirm choice
bg: потвърдете избора си
da: bekræft valg
gl: confirme a elección
mk: потврдете го изборот
ms: mengesahkan pilihan
pt_pt: confirme a escolha
sl: potrdi izbiro
zu: qinisekisa ukukhetha kwakho

source: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Want to <a href="/about/sampling">learn more about the sampling licenses</a> and how Negativland helped us write them? Or check out an explanation <a href="/about/licenses/sampling">in comic-book format</a>?</div> <p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p> <p>For example:</p> <ul> <li>To take a sample from your song and include it in their own.</li> <li>To use a clip from your film.</li> <li>To take a piece of your photograph and put it into a collage.</li> </ul> <p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p> <p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
bg: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Искате ли да <a href="/about/sampling">научите повече за договорите за семплиране</a> и как Negativland ни помогнаха да ги създадем? Или да видите обяснение под формата на <a href="/about/licenses/sampling">комикс</a>?</div> <p>Договорите за семплиране ви позволяват да дадете възможност на другите да използват части от вашето произведение и да създават нови произведения от тях.</p> <p>Например:</p> <ul> <li>Да вземат семпъл от ваша песен и да го включат в своя.</li> <li>Да вземат клип от вашия филм.</li> <li>Да вземат част от ваша фотография и да я включат в колаж.</li> </ul> <p>Приемете това като начин, по който възнаграждавате хората за това, че са превърнали вашето произведение в нещо ново.</p> <p>Това е така, при някои условия. Има две разновидности на договора за семплиране. Изберете тази, която смятате за най-подходяща за вас:</p>
da: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Vil du <a href="/about/sampling">vide mere om sampling licenser</a>, og hvordan Negativland har hjulpet os med at skrive dem? Eller prøv at se en forklaring <a href="/about/licenses/sampling">i tegneserie-format</a>?</div> <p>Samplinglicenserne giver andre personer mulighed for at bruge dele af dit værk til at lave et nyt værk.</p> <p>For eksempel:</p> <ul> <li>At tage en sample fra din sang og bruge den i deres egen.</li> <li>At bruge et klip fra din film.</li> <li>At bruge en del af dit fotografi i en collage.</li> </ul> <p>Se på det som en måde at belønne personer for at omarbejde dit værk til noget, som det ikke var tidligere.</p> <p>Det må dog kun gøres på visse betingelser. Der er tre typer samplinglicenser: Vælg den, der bedst afspejler din kreative stil:</p>
ms: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Ingin <a href="/about/sampling">belajar lebih tentang lesen-lesen mengambil cuba </a> dan bagaimana Negativland menolong kami menulisnya? Atau memeriksa penjelasan <a href="/about/licenses/sampling">dalam format buku komik</a>?</div> <p>Lesen-lesen Mengambil Cuba membenarkan anda menjemput orang-orang lain untuk menggunakan karya anda dan membuatnya baru.</p> <p>Sebagai contoh:</p> <ul> <li>Untuk mengambil contoh dari lagu anda dan memasukkannya ke dalam lagu kepunyaan mereka.</li> <li>Untuk menggunakan klip dari filem anda.</li> <li>Untuk menggunakan sekeping gambar anda dan meletakkannya dalam kolaj.</li> </ul> <p>Fikirkannya sebagai satu ganjaran untuk orang ramai mengubah bentuk karya anda kepada sesuatu yang berlainan daripada bentuknya sebelum ini. </p> <p>Ini adalah pada syarat-syarat tertentu, iaitu. Ada tiga perasa lesen mengambil cuba. Pilih yang menggambarkan gaya kreatif anda:</p>
pt_pt: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Quer <a href="/about/sampling">Saber mais sobre as licenças de sampling</a> e como Negativland nos ajudou a escrevê-las? Ou ver uma explicação <a href="/about/licenses/sampling">em formato de banda desenhada</a>?</div> <p>As Licenças de Sampling possibilita-lhe convidar outras pessoas a usar uma parte do seu trabalho e fazer algo novo.</p> <p>Por exemplo:</p> <ul> <li>Utilizar uma amostra da música e incluí-la em outra.</li> <li>Usar um clip do seu filme.</li> <li>Pegar num pedaço da sua fotografia e inserí-la numa obra.</li> </ul> <p>Pense nisto como uma forma de recompensar pessoas por transformar seu trabalho em algo que não era antes.</p> <p>sob certas condições, deve-se frisar. Há três "sabores" da Licença de Sampling. Escolha a que melhor reflete o seu estilo criativo:</p>
sl: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Želite izvedeti <a href="/about/sampling">več o licencah za vzorčenje</a> in kako nam jih je Negativland pomagal sestaviti? Ali bi si raje pogledali pojasnilo v <a href="/about/licenses/sampling">obliki stripa</a>?</div> <p>Licence Sampling vam omogočajo povabiti ljudi, da uporabijo del vašega dela in ga naredijo novega.</p> <p>Na primer:</p> <ul> <li>Lahko vzamejo vzorec iz vaše pesmi in ga vključijo v svojo.</li> <li>Lahko uporabijo izseček iz vašega filma.</li> <li>Lahko vzamejo košček vaše fotografije in ga postavijo v kolaž.</li> </ul> <p>To si lahko predstavljate kot način nagrajevanja avtorjev za preoblikovanje vašega dela v nekaj novega.</p> <p>Seveda, pod določenimi pogoji. Obstajajo trije okusi licenc Sampling. Izberite tisto, ki ustreza vašemu slogu ustvarjanja:</p>
zu: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Ufuna <a href="/about/sampling">ukufunda okwengeziwe ngamalayisensi okuthatha isampula</a> nokuthi i-Negativland yasisiza kanjani ukuba siwabhale? Noma bheka incazelo <a href="/about/licenses/sampling">ebhalwe ngendlela yencwadi yekhomikhi</a>?</div> <p>Ilayisensi Yokuthatha Isampula ikuvumela ukuba umeme abanye abantu ukuba basebenzise ingxenye ethile yomsebenzi wakho futhi bayenze ibe yintsha.</p> <p>Ngokwesibonelo:</p> <ul> <li>Ukuthatha isampula engomeni yakho bayifake kweyabo.</li> <li>Ukusebenzisa ingxenye ethile yefilimu yakho.</li> <li>Ukuthatha ingxenye ethile yesithombe sakho bayifake eqoqweni elithile.</li> </ul> <p>Cabanga ngakho njengendlela yokunikeza abantu umvuzo ngokuguqula umsebenzi wakho bawenze lokho owawungekona.</p> <p>Ngaphansi kwemibandela ethile, kodwa. Kunezinhlobo ezintathu zelayisensi Yokuthatha Isampula. Khetha leyo ebonisa isitayela sakho:</p>

source: This is a record of a Public Domain Dedication. On ${sysdate}, ${copyright_holder} dedicated to the public domain the work "${title}." Before making the dedication, ${copyright_holder} represented that ${copyright_holder} owned all copyrights in the work. By making the dedication, ${copyright_holder} made an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in "${title}." ${copyright_holder} understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work. ${copyright_holder} recognizes that, once placed in the public domain, "${title}" may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived. For more information, please see <http://creativecommons.org/licenses/publicdomain/>.
bg: Това е характеристика на отказването от права в полза на Обществената собственост. На ${sysdate}, ${copyright_holder} отдаде като Обществена собственост произведението „${title}.“ Преди фактическия акт на отдаване, ${copyright_holder} потвърди, че ${copyright_holder} притежава всички авторски права върху произведението. Чрез самото отдаване на правата, ${copyright_holder} направи открит акт на отстъпване за вечни времена на всички съществуващи и бъдещи авторски права съгласно закона, независимо дали са неотменни или условни за „${title}.“ ${copyright_holder} разбира, че такова преотстъпване на всички права включва преотстъпването на всички приложими права (от съдебен състав или друг орган) за авторските права върху произведението. ${copyright_holder} приема, че веднъж поставено в обществената собственост, „${title}“ може свободно да бъде възпроизвеждано, разпространявано, препращано, използвано, променяно, надграждано, или използвано по всякакъв друг начин за всякакви цели без ограничения от всеки, включително и по начини, които не са изобретени или измислени още. За повече информация, моля прегледайте http://creativecommons.org/licenses/publicdomain/.
da: Dette er dokumentet for en public domain dedikation. Den ${sysdate} dedikerede ${copyright_holder} værket "${title} til public domain. Inden denne dedikation blev foretaget, erklærede ${copyright_holder} at være indehaver af alle ophavsrettigheder til værket. Med dedikationen foretog ${copyright_holder} en åbenlys, evigtvarende afgivelse af alle eksisterende og fremtidige rettigheder efter ophavsretten, uanset om det er rettigheder til selve værket "${title} eller rettigheder, der er afhængige af værket "${title}. ${copyright_holder} forstår, at en sådan afgivelse af alle rettigheder omfatter afgivelsen af enhver form for ret til at håndhæve (ved sagsanlæg eller på anden måde) ophavsrettigheder til værket. ${copyright_holder} erkender, at når "${title}" en gang er blevet en del af public domain, kan der frit fremstilles eksemplarer af det, det kan frit spredes, transmitteres, bruges, ændres, bygges videre på eller på anden måde udnyttes af hvem som helst til et hvilket som helst formål, kommercielt eller ikke-kommercielt, på en hvilken som helst måde herunder ved metoder, som endnu ikke er opfundet eller erkendt. For yderligere information se <http://creativecommons.org/licenses/publicdomain/>.
ms: Ini adalah rekod Dedikasi Domain Awam. Pada ${sysdate}, ${pemegang_hakcipta} mendedikasi kepada domain awam sebuah karya "${judul}." Sebelum membuat dedikasi ini, ${pemegang_hakcipta} mewakili yang ${pemegang_hakcipta} memiliki semua hakcipta-hakcipta di dalam karya tersebut. Dengan membuat dedikasi ini, ${pemegang_hakcipta} membuat pelepasan dengan terang-terangan untuk selama-lamanya atas semua hak-hak pada masa kini atau pada masa hadapan dibawah undang-undang hakcipta, sama ada yang dalam kuasa ataupun kontinjen, dalam "${judul}." ${pemegang_hakcipta} mengerti yang pelepasan semua hak-hak termasuk pelepasan semua hak-hak untuk menguatkuasakan (dengan tuntutan makamah atau dengan cara yang lain) hakcipta-hakcipta di dalam Karya tersebut. ${pemegang_hakcipta} mengakui bahawa, apabila terletak di dalam domain awam, "${judul}" boleh dibuat salinan, diedar, disiar, diguna, diubahsuai, dibina atas, atau dieksploitasi dengan bebas oleh sesiapa untuk apa-apa tujuan, sama ada komersial atau bukan komersial, dan di dalam apa-apa cara, termasuk dengan cara-cara yang belum dicipta atau difikir. Untuk maklumat selanjutnya, sila lihat <http://creativecommons.org/licenses/publicdomain/>.
pt_pt: Este é um instrumento de registo da Dedicação ao Domínio Público. Em ${sysdate}, ${copyright_holder} dedicou ao domínio público a obra "${title}." Antes de realizar o acto jurídico de dedicação, ${copyright_holder} declarou para todos os fins de direito ${copyright_holder} ser titular de todos os direitos de autor sobre a obra. Ao fazer esta dedicação, ${copyright_holder} executou um acto público de abdicação perpétua de todos os direitos futuros e presentes sob a lei, sejam estes direitos sujeitos a condição ou já adquiridos, sobre "${title}." ${copyright_holder} declara estar ciente de que esta abdicação de todos os seus direitos incluem a abdicação de todos os direitos de exigir (judicialmente ou de qualquer outro modo) os direitos autorais sobre a Obra. ${copyright_holder} reconhece que, uma vez colocada em domínio público, "${title}" poderá ser livremente reproduzido, distribuído, transmitido, utilizado, modificado, adaptado ou utilizado em outras obras, ou de qualquer maneira explorado por qualquer pessoa para quaisquer propósitos, comercial e não-comercial, e de qualquer maneira, incluindo por métodos que não tenham ainda sido inventados ou concebidos. Para mais informações, veja <http://creativecommons.org/licenses/publicdomain/>. <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre sua obra. Para o Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: To je zapis predaje dela v javno domeno. Dne ${sysdate}, je ${copyright_holder} predal v javno domeno delo "${title}." Pred predajo dela je ${copyright_holder} izjavil, da je ${copyright_holder} imetnik vseh upravičenj avtorske pravice na delu. S predajo dela se je ${copyright_holder} očitno za vedno odrekel vsem sedanjim in prihodnjim, tako absolutnim kot pogojnim, pravicam avtorskega prava na "${title}." ${copyright_holder} se zaveda, da takšno odrekanje vsem pravicam vključuje odrekanje vsem pravicam do uveljavljanja (s tožbo ali drugače) teh upravičenj avtorske pravice na delu. ${copyright_holder} priznava da, ko je predano v javno domeno, se "${title}" lahko prosto reproducira, distribuira, daje v najem, priobčuje javnosti, prenaša, uporablja, spreminja, vključuje v druga dela, ali drugače izkorišča s strani kogarkoli za kakršenkoli namen, komercialen ali nekomercialne, in na kakršenkoli način, vključno z metodami, ki še niso bile izumljene ali predstavljene. Za več informacij, prosimo glejte <http://creativecommons.org/licenses/publicdomain/>.
zu: Leli irekhodi Elinikezelwe Emphakathini. Ngalolu ${sysdate}, ${copyright_holder} unikezele emphakathini umsebenzi "${title}." Ngaphambi kokuba awunikezele, ${copyright_holder} wayemelele lowo ${copyright_holder} owayenawo wonke amalungelo kulo msebenzi. Ngokuwunikezela, ${copyright_holder} wenza isenzo sasobala sokuwayeka unomphela wonke amalungelo amanje nawesikhathi esizayo ngaphansi komthetho welungelo lobunikazi, kungakhathaliseki ukuthi uwanikiwe noma kuzenzekele, ku- "${title}." ${copyright_holder} uyaqonda ukuthi ukunikezela ngawo wonke amalungelo okunjalo kuhlanganisa nokuyeka wonke amalungelo okuphoqelela (ngomthetho noma ngenye indlela) lawo malungelo eMsebenzini. ${copyright_holder} uyaqaphela ukuthi, uma usunikezelwe emphakathini, "${title}" ungase uphinde ukhiqizwe ngokukhululeka, usatshalaliswe, udluliswe, usetshenziswe, ushintshwe, kwakhelwe kuwo noma uxhashazwe yinoma ubani, nganoma iyiphi injongo, okungeyezentengiselwano noma okungeyona eyezentengiselwano, futhi nanganoma iyiphi indlela, kuhlanganise nezindlela ezingakasungulwa noma ezingakacatshangwa. Ukuze uthole ukwaziswa okwengeziwe, sicela ubheke <http://creativecommons.org/licenses/publicdomain/>.

source: Bulgarian
bg: български
da: Bulgarisk
gl: Búlgaro
mk: бугарски
pt_pt: Búlgaro
sl: bolgarski jezik
zu: isiBulgaria

source: This software is licensed under the <a href="${license_url}">CC-GNU ${license_code}</a>.
bg: Този софтуер е лицензиран под <a href="${license_url}">CC-GNU ${license_code}</a>.
da: Denne software er licensieret under <a href="${license_url}">CC-GNU ${license_code}</a>.
mk: Овој софтвер е лиценциран под <a href="${license_url}">КК-ГНУ ${license_code}</a>
ms: Perisian ini dilesen di bawah <a href="${license_url}">CC-GNU ${kod_lesen}</a>.
pt_pt: Este Software é licenciado sob a <a href="http://creativecommons.org/licenses/${license_code}/${version_title}/">CC-GNU ${license_code}</a>.
sl: Ta program je objavljen pod licenco <a href="${license_url}">CC-GNU ${license_code}</a>.
zu: Le software inikwe ilayisensi ngaphansi kwe- <a href="${license_url}">CC-GNU ${license_code}</a>.

source: title of work
bg: наименование на произведението
da: værkets titel
gl: titulo da obra
pt_pt: título da obra
sl: naslov dela
zu: isihloko somsebenzi

source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the ${license_name_full}. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
bg: Ако промените своето копие или копия на програмата или на част от нея, или разработите друга програма, базирана на нея, имате право да разпространявате полученото производно произведение под договор ${license_name_full}. Всякакви преводи на договора ${license_name_full} трябва да бъдат придружени от ${license_name_full}.
da: Hvis du ændrer dit eksemplar eller dine eksemplarer af programmet eller en del af det, eller udvikler et program baseret på det, kan du videresprede det resulterende program forudsat, at du gør det under ${license_name_full}. Til alle oversættelser af ${license_name_full} skal medfølge ${license_name_full}.
gl: Se modifica a súa copia ou copias do programa ou algunha parte del, ou desenvolve un programa baseado nel, pode distribuí-la obra resultante sempre baixo a ${license_name_full}. Calquera tradución da ${license_name_full} debe ir acompañada pola ${license_name_full}.
mk: Ако ја модифицирате вашата копија и копии од програмата или некој нејзин дел, или развивате програма заснована врз неа, вие можете да го дистрибуирате делото што ќе го добиете под ${license_name_full}. Секој превод на ${license_name_full} мора да биде проследен со ${license_name_full}.
ms: Jika anda mengubah salinan anda atau salinan-salinan program tersebut atau sebarang bahagian daripadanya, atau membina satu program berdasarkannya, anda boleh mengedarkan karya hasilan anda membuat begitu dibawah ${lesen_nama_penuh}. Sebarang penterjemahan ${lesen_nama_penuh} mesti disertai dengan ${lesen_nama_penuh}.
pt_pt: Se alterar ou transformar a obra, ou desenvolver outra obra baseada nela, poderá distribuir o trabalho resultante desde que sob uma licença idêntica a esta. Qualquer tradução da ${license_name_full} deverá estar acompanhada da ${license_name_full} (original em lnglês).
sl: Če predelate svoj izvod ali izvode programa ali kateri koli del programa, smete izdelano delo distribuirati le, če ga distribuirate pod licenco ${license_name_full}. Morebitnemu prevodu ${license_name_full} mora biti priloženo izvirno besedilo ${license_name_full}.
zu: Uma ushintsha ikhophi noma amakhophi akho ohlelo noma ingxenye yalo, noma wakha uhlelo olusekelwe kulolu, ungabela abanye umsebenzi owumphumela kuphela uma wenza kanjalo ngaphansi ${license_name_full}. Noma ikuphi ukuhunyushwa kwe- ${license_name_full} kumelwe kuphelezelwe ${license_name_full}.

source: Ireland
bg: Ирландия
da: Irland
gl: Irlanda
mk: Ирска
pt_pt: Irlanda
sl: Irska
zu: i-Ireland

source: License Your Work
bg: Лицензирайте своето произведение
gl: Poña unha licenza á sua obra
mk: Лиценцирајте го своето дело
ms: Lesenkan karya anda

source: Attribution-NonCommercial
bg: Признание-Некомерсиално
da: Navngivelse-IkkeKommerciel
gl: Recoñecemento-NonComercial
mk: НаведиИзвор-Некомерцијално
ms: Pengiktirafan-BukanKomersial
pt_pt: Atribuição-Uso Não-Comercial
sl: Priznanje avtorstva-Nekomercialno
zu: Qaphela Umnikazi-Ungayisebenziseli Ezentengiselwano

source: Attribution-NoDerivs
bg: Признание-Без производни
da: Navngivelse-IngenBearbejdelse
gl: Recoñecemento-SenObraDerivada
mk: НаведиИзвор-БезИзведениДела
ms: Pengiktirafan-TiadaTerbitan
pt_pt: Atribuição-Proibição de realização de Obras Derivadas
sl: Priznanje avtorstva-Brez predelav
zu: Qaphela Umnikazi-Ungasuseli lutho kulokhu
