Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: Spanish (PE)
bg: испански (Перу)
da: Spansk (PE)
mk: шпански (Перу)
sl: španski jezik (PE)

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
bg: Да семплирате, смесвате или трансформирате творчески това произведение за комерсиални или некомерсиални цели.
da: At sample, mash-up eller på anden måde kreativt omarbejde dette værk til kommercielle eller ikke-kommercielle formål.
gl: Samplear, remesturar ou transformar de xeito creativo esta obra con fins comerciais ou non comerciais.
mk: Да го користите делото за семплирање или на друг начин креативно да го трансформирате ова дело за комерцијални и некомерцијални цели.
ms: Untuk mengambil contoh, menggabungkan atau secara lain mengubah bentuk dengan cara yang kreatif untuk pengunaan komersial ataupun bukan komersial.
pt_pt: Efectuar sampling, misturar ou de qualquer outra forma transformar a obra para fins comerciais e não-comerciais.
sl: Vzorčiti, kombinirati ali drugače ustvarjalno preoblikovati to delo za komercialne in nekomercialne namene
zu: Ukwenza isampula, ukuhlanganisa, noma ngale kwalokho ukuguqula lo msebenzi ngezinjongo ezingezona ezentengiselwano nokungezentengiselwano.

source: Israel
bg: Израел
mk: Израел
ms: Isreal
sl: Izrael
zu: E-Israel

source: Permissions beyond the scope of this license may be available at ${more_perms_link}.
bg: За разрешения извън обсега на този договор, проверете на ${more_perms_link}.

source: India
bg: Индия
da: Indien
mk: Индија
sl: Indija
zu: Endiya

source: Macedonian
bg: македонски

source: Here's how it works: A user clicking on the Creative Commons icon gets your "<a href="${license_url}">Commons Deed</a>" &mdash; a human readable version of the license. From that she can link to "<a href="${license_url}legalcode">Legal Code</a>" &mdash; the actual license you have offered your content under. And hidden in the tag is "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your content. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
bg: Ето как се случва това: Потребителят, щракващ върху иконката на Криейтив Комънс вижда вашето „<a href="${license_url}">Комънс резюме</a>“ &mdash; съкратената справка за избрания от вас договор. От там може да се намери препратка към „<a href="${license_url}legalcode">Договора</a>“ &mdash; пълния текст на договора, под който предлагате съдържанието на произведението си. Скрит в тага се намира „<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">машинен код</a>“ &mdash; метаданни &mdash; позволяващи на другите да намират произведението ви. <a href="/learn/licenses/how1">Илюстративно, този процес</a> е представен в нашия комикс.
da: Sådan fungerer det: En bruger, som klikker på Creative Commons-ikonet får "<a href="${license_url}">Commons Deed</a>" &mdash - en menneske-læsbar version af licensen. Herfra kan hun linke til <a href="${license_url}legalcode">Den Juridiske Tekst</a>" &mdash; - den faktiske licens, du er blevet tilbudt indhold under. Og gemt i dette tag findes "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Maskin-læsbar kode</a>" &mdash; metadata &mdash; - metadata - som sætter andre i stand til at finde dit indhold. <a href="/learn/licenses/how1">En illustration af denne proces</a> findes i vores tegneserier.
gl: Así funciona: Cando un usuario clica na icona de Creative Commons accede ó "<a href="${license_url}">Common Deed</a>" - unha versión da licenza lexible por humanos. De aí pode acceder ó "<a href="${license_url}legalcode">Texto legal</a>" - a verdadeira licenza baixo a que está o seu traballo. E escondido na etiqueta está o "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Código lexible por máquinas</a>" - metadatos - que permitirá atopar os seus contidos. Na nosa banda deseñada pode atopar unha <a href="/learn/licenses/how1">ilustración do proceso</a>.
mk: Еве како функционира: откако корисникот ќе кликне на иконата Криејтив комонс тој добива "<a href="${license_url}">Комонс дид</a>" - читлива верзија на лиценцата. Оттаму тој може да постави врска до "<a href="${license_url}legalcode">Правниот код</a>" &mdash; целосен текст на лиценцата на англиски јазик. А во тагот се наоѓа сокриен "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">машински-читлив код</a>" &mdash; metadata &mdash; – метаподатоци – кои ќе им овозможат на другите да ја пронајдат вашата содржина. <a href="/learn/licenses/how1">Илустрација на процесот</a> можете да најдете во нашиот стрип.
ms: Beginilah cara ia berjalan: Seorang pengguna menekan pada ikon Creative Commons mendapat "<a href="${license_url}">Surat Ikatan Commons</a>" anda &mdash; satu senang dibaca versi lesen. Dari situ, dia boleh berhubung kepada "<a href="${license_url}legalcode">Kod Undang-undang</a>" &mdash; lesen sebenar yang anda telah menawarkan karya anda. Dan tersembunyi di dalam teg adalah "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Kod yang boleh dibaca oleh mesin</a>" &mdash; metadata &mdash; yang akan membolehkan orang-orang lain mencari karya anda. <a href="/learn/licenses/how1">Satu penjelasan process ini </a> terdapat di dalam komik-komik kami.
pt_pt: Funciona da seguinte maneira: Um utilizador ao clicar no logotipo do Creative Commons acede ao "<a href="${license_url}">Acordo Commons</a>" – uma versão da licença para leigos. Desta licença pode aceder à "<a href="${license_url}legalcode">Licença Jurídica</a>" – a licença efectiva pela qual disponibiliza o seu conteúdo. E escondida na etiqueta está a "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Licença Digital</a>" – metadado – que permitirá a outros encontrarem seu conteúdo. <a href="/learn/licenses/how1">Uma ilustração do processo</a> pode ser encontrada na nossa história em banda desenhada.
sl: To deluje tako: Uporabnik, ki klikne na ikono Creative Commons dobi "Povzetek licence" CC-GNU ${license_code} — človeku berljivo različico licence. Tam ima možnost povezave na "Celotno besedilo" — celotno besedilo licence GNU ${license_code}, dejansko licenco, pod katero ste objavili delo. V oznaki je skrita "Strojno berljiva koda" — metapodatki — ki uporabnikom omogočajo, da vaš program najdejo.
zu: Nansi indlela okusebenza ngayo: Umuntu uchofoza isithonjana se-Creative Commons athole "<a href="${license_url}">iMvume ye-Commons yakho</a>" &mdash; uhlelo olukwazi ukufundwa umuntu lwelayisensi. Kusukela lapho usengaya "<a href="${license_url}legalcode">kwiKhodi Yomthetho</a>" &mdash; ilayisensi yangempela ofake kulo okuqukethwe. Okufihlwe kule thegi "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">iKhodi Engafundwa Umshini</a>" &mdash; i-metadata &mdash; ezokwenza abanye bakwazi ukuthola okuqukethwe kwakho. <a href="/learn/licenses/how1">Umfanekiso wale nqubo</a> ungatholakala kumakhomikhi ethu.

source: Italy
bg: Италия
da: Italien
gl: Italia
mk: Италија
ms: Itali
pt_pt: Itália
sl: Italija
zu: i-Italy

source: Poland
bg: Полша
da: Polen
gl: Polonia
mk: Полска
pt_pt: Polonia
sl: Poljska
zu: EPoland

source: Malay
bg: малайски
mk: малезиски
ms: Melayu
sl: malajski jezik
zu: IsiMalay

source: Philippines
bg: Филипини
da: Filippinerne
mk: Филипини
ms: Filipina
sl: Filipini
zu: iPhilippines

source: You may not use this work to advertise for or promote anything but the work you create from it.
bg: Това произведение не може да бъде използвано за реклама или промоция на каквото и да е друго, освен на създаденото на негова основа производно произведение.
da: Du må ikke bruge dette værk i reklamesammenhæng eller på anden måde til at promovere andet, end det værk du skaber.
gl: Só pode empregar esta obra para anunciar ou promover unha obra que crease a partir desta
mk: Не смеете да го користите ова дело за да рекламирате или да промовирате нешто друго освен сопственото дело кое сте го базирале врз ова дело.
ms: Anda tidak dibenarkan menggunakan karya tersebut untuk mengiklankan atau memperkenalkan apa juga selain daripada karya yang anda hasilkan daripadanya.
pt_pt: O utilizador não pode utilizar esta obra para fins de propaganda ou para promover qualquer coisa, excepto a obra que criar a partir dela
sl: Tega dela ne smete uporabiti za oglaševanje ali promocijo česarkoli, razen za oglaševanje ali promocijo dela, ki ga ustvarite na podlagi tega izvirnega dela.
zu: Ngeke uwusebenzise lo msebenzi ukuze ukhangise noma udayise noma yini ngaphandle komsebenzi owakhele kuwo.

source: Peru
bg: Перу
mk: Перу
zu: ePeru

source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
bg: Всяко едно от тези условия може да бъде пренебрегнато, ако получите за това изричното разрешение от носителите на правата върху това произведение.
da: Alle disse vilkår kan frafaldes, hvis du får tilladelse af rettighedshaverne til dette værk.
gl: Algunha destas condicións pode non aplicarse se se obtén o permiso do titular dos dereitos desta obra.
mk: Секој од горенаведените услови може да биде поништен ако добиете дозвола од носителот на авторските права за ова дело.
ms: Sebarang syarat-syarat ini boleh diketepikan jika anda mendapat kebenaran daripada pemegang-pemegang hak-hak kepada karya tersebut.
pt_pt: Qualquer uma destas condições podem ser renunciadas, desde que obtenha permissão dos titulares de direitos sobre esta obra.
sl: Kateri koli od teh pogojev se lahko razveljavi, če za to dobite dovoljenje imetnika avtorskih pravic.
zu: Noma iyiphi yale mibandela ingashintshwa uma uthola imvume kumnikazi wamalungelo alo msebenzi.

source: Sampling
bg: Семплиране
mk: Семплирање
ms: Mengambil Contoh
sl: Vzorčenje (sampling)
zu: Ukuthatha isampula

source: This page is available in the following languages:
bg: Тази страница е достъпна на следните езици:
da: Denne side er tilgængelig i følgende sprog:
gl: Esta páxina tamén está dispoñible nos idiomas seguintes:
mk: Оваа страница е достапна на следните јазици
ms: Mukasurat ini boleh didapati dalam bahasa-bahasa berikut:
pt_pt: Esta página encontra-se disponível nos seguintes idiomas:
sl: Ta stran je dosegljiva v naslednjih jezikih:
zu: Leli khasi litholakala ngalezi zilimi ezilandelayo:

source: English (GB)
bg: британски английски
da: Engelsk (GB)
gl: Inglés (GB)
mk: англиски (Велика Британија)
ms: Inggeris (GB)
pt_pt: Inglês (GB)
sl: angleški jezik (VB)
zu: IsiNgisi (GB)

source: Apart from the remix rights granted under this license, nothing in this license impairs or restricts the author's moral rights.
bg: С изключение на правото да ремиксирате произведението, ползващо този договор, нищо в него не накърнява или ограничава неимуществените права на автора на произведението. <br /><br /> Неимуществените права включват правото на автора да иска да му бъде признавано и обозначавано авторството, да променя или запазва целостта на произведението, да иска запазване на целостта на произведението и да се противопоставя на всякакви промени в него, както и на всяко друго действие, което би могло да наруши законните му интереси или личното му достойнство.
mk: Освен правата за преработка дадени со оваа лиценца, ништо друго во оваа лиценца не ги нарушува или ограничува моралните права на авторот.
ms: selain daripada hak-hak remix yang deberi dibawah lesen ini, tiada apa-apa didalam lesen ini yang merosakkan atau mengehadkan hak-hak moral pencipta karya

source: Polish
bg: полски
da: Polsk
gl: Polaco
mk: полски
pt_pt: Polaco
sl: poljski jezik
zu: isiPolish

source: confirm
bg: потвърждаване
da: bekræft
gl: Confirmación
mk: потврди
ms: mengesahkan
pt_pt: confirme
sl: potrdi
zu: qinisekisa

source: Do you want to:
bg: Искате ли да:
da: Vil du:
gl: Quere:
mk: Дали сакате да:
ms: Adakah anda mahu:
pt_pt: Quer:
sl: Ali želite:
zu: Uyafuna yini uku-:

source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
bg: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">дата на влизане в сила на авторското право</a>
da: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">år for ophavsret</a>
gl: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">data de rexistro de propiedade</a>
mk: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">година на авторско право</a>
ms: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">tahun hakcipta</a
pt_pt: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">ano dos direitos de autor</a>
sl: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">leto avtorske pravice</a>
zu: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">unyaka welungelo lobunikazi</a>

source: choose license
bg: изберете договор
da: Vælg licens
gl: escolla unha licenza
mk: изберете лиценца
ms: pilih lesen
pt_pt: Escolha uma licença
sl: izberi licenco
zu: khetha ilayisensi

source: The freedom to redistribute copies so you can help your neighbor.
bg: Свободата да разпространявате копия, като по този начин се подпомагат хората.
da: Friheden til at videresprede eksemplarer, så du kan hjælpe din nabo.
gl: A liberdade de redistribuír copias para axudar a outras persoas.
mk: Слобода да дистрибуирате копии за да му помогнете на соседот.
ms: Kebebasan untuk mengedar semula salinan-salinan supaya anda boleh menolong jiran anda.
pt_pt: O direito de redistribuir cópias, permitindo assim ajudar outras pessoas.
sl: Pravico redistribuirati kopije, da lahko pomagate bližnjemu.
zu: Inkululeko yokuphinda usabalalise amakhophi ukuze usize umakhelwane wakho.

source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
bg: За маркиране на mp3, <a href="/technology/mp3">следвайте инструкциите</a>.
da: Markér en MP3 fil, <a href="/technology/mp3">følg disse retningslinier</a>.
gl: Marcar un ficheiro de mp3, <a href="/technology/mp3">siga estas instrucións</a>.
mk: Означете mp3, <a href="/technology/mp3">следејќи ги упатствата</a>.
ms: Tandakan sebuah mp3, <a href="/technology/mp3">ikut garis panduan berikut</a>.
pt_pt: Marque um mp3, <a href="/technology/mp3">seguindo estas instruções</a>.
sl: Označite mp3, <a href="/technology/mp3">sledite tem navodilom</a>.
zu: Phawula i-mp3, <a href="/technology/mp3">landela lezi ziqondiso</a>.

source: Under the following conditions:
bg: Съгласно следните условия:
da: På følgende vilkår:
gl: Baixo ás condicións seguintes:
mk: Под следните услови:
ms: Di bawah syarat-syarat berikut:
pt_pt: Sob as seguintes condições:
sl: Pod naslednjimi pogoji:
zu: Ngaphansi kwale mibandela elandelayo:

source: Machine-Readable<br /> Digital Code
bg: машинен код
da: Maskinlæsbar<br /> Digital Kode
gl: Lexible por máquinas<br />Código Dixital
mk: Дигитален код за машини
ms: Kod Berdigit<br /> Yang Boleh dibaca oleh Mesin
pt_pt: Licença para reconhecimento por Computadores
sl: Strojno berljiva<br /> digitalna koda
zu: Okungafundwa Umshini<br /> Ikhodi Yezinombolo

source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
bg: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">авторските права</a> принадлежат на
da: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">ophavsretshavers</a> navn
gl: nome do titular dos <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">dereitos de autor</a>
mk: име на носителот на авторското право
ms: nama pemegang <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">hakcipta</a>
pt_pt: nome do titular dos <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">direitos de autor</a>
sl: ime imetnika <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">avtorske pravice</a>
zu: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">igama</a> lomnikazi welungelo

source: View an explanation of all our licenses.
bg: Вижте обяснения за всички наши договори
da: Se en forklaring af alle vores licenser.
gl: Vexa unha explicación de tódalas nosas licenzas
mk: Погледнете го објаснувањето за сите наши лиценци
ms: Lihat penerangan tentang lesen lesen kami.
pt_pt: Veja uma explicação de todas as nossas licenças.
sl: Poglejte si razlago vseh naših licenc.
zu: Bheka incazelo yawo wonke amalayisensi ethu.
