Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
bg: <p> <em>Забележка:</em> За да лицензирате дадено произведение, вие трябва да сте носител на правата върху него, или да сте упълномощен изрично за това от носителят на правата.</p> <p> Криейтив Комънс не предоставя правни услуги или съвети. Ние предлагаме типови формуляри, а останалото е резултат от вашите желания. </p>
da: <p> <em>Bemærk:</em> For at licensiere et værk, skal du have ophavsretten til det eller have en udtrykkelig tilladelse fra ophavsretshaveren.</p> <p> Creative Commons tilbyder ikke juridisk rådgivning eller services. Vi tilbyder juridiske standard dokumenter; resten er op til dig. </p>
gl: <p> <em>Nota:</em> Para regula-la obra baixo unha licenza, ten que se-lo titular dos dereitos ou ter unha autorización expresa do titular para realizalo.</p> <p> Creative Commons non ofrece ningún consello nin servizo legal. Ofrecemos documentos legais, o resto depende de vostede. </p>
mk: <p> <em>Забелешка:</em> За да лиценцирате некое дело, вие мора да бидете носител на авторските права за него или да имате изрична авторизација од носителот на неговите авторски права.</p> <p> Криејтив комонс не нуди правни совети или услуги. Ние нудиме правни документи; другото останува на вас. </p>
ms: <p> <em>Nota:</em> Untuk melesenkan subuah karya, anda mesti pemegang hakcipta atau diberi kuasa yang nyata daripada pemegang hakcipta untuk membuat demikian.</p> <p> Creative Commons tidak memberi nasihat atau perkhidmatan undang-undang. Kami membekalkan dokumen-dokumen yang sah di sisi undang-undang; yang lain terpulang kepada anda. </p>
pt_pt: <p> <em>Atenção:</em> para licenciar uma obra, deve ser o titular do direito de autor ou ter autorização expressa do titular do direito de autor para fazê-lo. </p> <p> O Creative Commons não presta serviços jurídicos. O Creative Commons disponibiliza documentos jurídicos padronizados; o resto é com o utilizador.
sl: <p> <em>Opomba:</em> Če želite licencirati avtorsko delo, morate biti imetnik avtorskih pravic na tem delu ali imeti izrecno pooblastilo imetnika avtorskih pravic.</p> <p> Creative Commons ne ponuja pravnega svetovanja ali pravnih storitev. Mi ponujamo vzorčne pravne dokumente. Ostalo je odvisno od vas. </p>
zu: <p> <em>Note:</em> Ukuze ufake umsebenzi ilayisensi, kumelwe kube nguwe umnikazi wawo noma kube ukuthi ugunyazwe umnikazi wawo ukwenza kanjalo.</p> <p> I-Creative Commons ayinikezi iseluleko esingokomthetho noma izinsizakalo. Sinikeza amafomu amadokhumenti omthetho; okunye sekungokwakho. </p>

source: Developing Nations
bg: Развиващи се нации
da: Udviklingslande
mk: Земји во развој
ms: Negara-Negara Membangun
pt_pt: Nações em Desenvolvimento
sl: Narodi v razvoju
zu: Izizwe Ezisathuthuka

source: To mark a PDF or other XMP-supported file, <a href="xmp?${url_vars}">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
bg: За да маркирате PDF или друг XMP-поддържан файл, <a href="xmp?${url_vars}">запазете този шаблон</a> съгласно следните <a href="/technology/xmp-help">инструкции</a>.
da: For at markere en PDF fil eller andre XMP-supporterede filer, <a href="xmp?${url_vars}">gem denne skabelon</a> under følgende anvisninger<a href="/technology/xmp-help">instructions</a>.
gl: Para marcar un ficheiro PDF o en formato XMP, <a href="xmp?${url_vars}">empregue esta plantilla</a> seguint aquestes <a href="/technology/xmp-help">indicacions</a>.
mk: За да означите ПДФ или датотека поддржата од ХМП, <a href="xmp?${url_vars}">зачувајте го образецот</a> на следниот <a href="/technology/xmp-help">начин</a>:
ms: Untuk menanda satu PDF atau fail yang disokong XMP, <a href="xmp?${url_vars}">simpan templet ini</a> dengan mengikuti <a href="/technology/xmp-help">arahan</a> tersebut.
pt_pt: Para marcar um arquivo PDF ou outro arquivo suportado por XMP, <a href="xmp?${url_vars}">salve este template</a> seguindo estas <a href="/technology/xmp-help">instruções</a>.
sl: Da bi označili PDF ali drugo datoteko, ki jo podpira XMP, <a href="xmp?${url_vars}">shranite to predlogo</a> v skladu s temi <a href="/technology/xmp-help">navodili</a>.
zu: Ukuze uphawule ifayela ye-PDF noma elinye elisekelwa i-XMP, <a href="xmp?${url_vars}">gcina le template</a> landela lezi <a href="/technology/xmp-help">ziqondiso</a>.

source: NonCommercial Sampling Plus
bg: Некомерсиално Семплиране плюс
da: IkkeKommerciel Sampling Plus
gl: NonComercial Sampling Plus
mk: Некомерцијално Семплирање плус
ms: BukanKomersial Mengambil Cuba Tambah
pt_pt: Uso Não-Comercial para Sampling Plus
sl: Nekomercialno Sampling Plus
zu: Ungayisebenziseli Ezentengiselwano-Ukuthatha Isampula Nokunye

source: You may not perform, display, or distribute copies of this whole work for any purpose.
bg: Не можете да изпълнявате, представяте или разпространявате копия от произведението в неговата цялост за никакви цели.
da: Du må ikke tilgængeliggøre for almenheden dette værk i dets helhed.
gl: Non pode comunicar publicamente, exhibir ou distribuír copias da obra completa, sexa cal sexa a finalidade.
mk: Не смеете да јавно да го репродуцирате, прикажувате или да дистрибуирате копии од целото дело за ниту една намена.
ms: Anda tidak dibenarkan menunjukkan, mempamerkan atau mengedarkan karya-karya tersebut dalam keseluruhannya untuk apa-apa tujuan
pt_pt: O utilizador não poderá executar, exibir ou distribuir cópias da obra para qualquer propósito
sl: Ne smete priobčevati javnosti, distribuirati ali dajati v najem primerkov tega celotnega dela v kakršnekoli namene.
zu: Ngeke udlale, ubukise noma usabalalise amakhophi awo wonke lo msebenzi nganoma iyiphi injongo.

source: Wiki
bg: Уики
mk: Вики
zu: Indawo okungabhala kuyo noma ubani

source: Danish
bg: датски
da: Dansk
mk: дански
sl: danski jezik
zu: isiDanish

source: Based on a work at ${source_link}.
bg: Базирано на следната творба:${source_link}.

source: German
bg: немски
da: Tysk
gl: Alemán
mk: германски
ms: Jerman
pt_pt: Alemão
sl: nemški jezik
zu: isiJalimane

source: step
bg: стъпка
da: skridt
gl: paso
mk: чекор
ms: langkah
pt_pt: passo
sl: korak
zu: isinyathelo

source: You are free:
bg: Можете свободно:
da: Du har frihed til:
gl: Vostede é libre de:
mk: Можете:
ms: Anda adalah bebas:
pt_pt: O utilizador pode:
sl: Dovoljeno vam je:
zu: Ukhululekile:

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
bg: В случай, че промените, видоизмените или използвайки като основа произведението, го надградите, то полученото производно произведение може да се разпространява само съгласно условията на същия или на подобен на този договор.
da: Hvis du ændrer, bearbejder eller bygger videre på dette værk, må du kun videresprede det resulterende værk under en licens, der er identisk med denne.
gl: Se altera ou transforma esta obra, ou xera unha obra derivada, só pode distribuír a obra xerada baixo unha licenza idéntica a esta.
mk: Ако го промените, трансформирате или адаптирате ова дело, можете да го дистрибуирате добиеното дело само под иста или слична лиценца на оваа.
ms: Jikalau anda mengganti, mengubah bentuk ataupun membina atas karya tersebut, anda mesti mengedar hasil karya tersebut hanya di bawah satu lesen yang sama seperti yang ini.
pt_pt: Se alterar, transformar, ou criar outra obra com base nesta, só poderá distribuir a obra resultante através de uma licença idêntica a esta.
sl: Če spremenite, preoblikujete ali uporabite to delo v svojem delu, lahko distribuirate predelavo dela le pod licenco, ki je enaka tej.
zu: Uma ushintsha, uguqula noma wakhela kulo msebenzi, unganikeza abanye umsebenzi ozophuma lapho kuphela ngaphansi kwelayisensi efana nale noma ecishe ifane nayo.

source: Music Sharing
bg: Споделяне на музика
mk: Споделување музика
zu: Ukuhlanganyela Umculo

source: French (CA)
bg: френски (Канада)
da: Fransk (CA)
gl: Francés (CA)
mk: француски (Канада)
ms: Perancis (CA)
pt_pt: Francês (CA)
sl: francoski jezik (CA)
zu: IsiFulentshi (CA)

source: Lawyer-Readable<br/> Legal Code
bg: Криейтив Комънс Договорът<br/> за юристи
da: Jurist-læsbar<br/> Juridisk Kode
gl: Lexible por avogados<br/> Código legal
mk: Правен код за адвокати
ms: Kod Undang-undang<br/> Yang Boleh Dibaca oleh Peguam
pt_pt: Licença Jurídica
sl: Berljivo za pravnike<br/> Pravno besedilo licence
zu: Okungafundwa Ummeli<br/> Ikhodi Yomthetho

source: <strong>to Remix</strong> — to adapt the work
bg: <strong> да ремиксирате</strong> — да адаптирате произведението
da: at fremstille bearbejdede værker
gl: facer obras derivadas
mk: <strong>Преработка</strong> – да го адаптирате делото
ms: untuk membuat karya terbitan
pt_pt: criar obras derivadas
sl: predelati delo
zu: <strong>Ukudidiyela kabusha</strong> -- ukwenza umsebenzi uvumelane nesimo

source: Find music, photos and more
bg: Намерете музика, фотографии и други
da: Find musik, foto mv.
mk: Пронајдете музика, фотографии и др.
ms: Cari muzik, foto dan lain-lain
pt_pt: Procure músicas, fotos e mais
sl: Najdi glasbo, slike in več
zu: Thola umculo, izithombe nokunye

source: Venezuela
bg: Венецуела
mk: Венецуела
zu: EVenezuela

source: publicize
bg: публикуване
da: publicér
gl: divulgación
mk: Објави
ms: membuat publisiti
pt_pt: Anunciar
sl: objava
zu: yenza kwaziwe

source: <p align="center"><em>Copyright-Only Dedication (based on United States law) or Public Domain Certification</em></p> <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
bg: <p align="center"><em>Отстъпване само на авторските права (базирано на Американския закон) или сертифициране към Обществения домейн</em></p> <p>Лицето или лицата, които притежават права върху произведение, което се разпространява под условията на този документ (наричани от тук нататък „прехвърлител“ или „заявител“): (a) заявява, че доколкото му е известно, произведението е обществено притежание в страната, където е публикувано или (b) прехвърля в обществено притежание правата, които притежава върху творбата (наричана по-надолу „произведението“). Заявителят, от своя страна, прехвърля правата си на автор и поради това е наричан от тук нататък прехвърлител.</p> <p> Заявителят следва да предприеме необходимите действия, за гарантира правния статус на произведението. Заявителят разбира, че неговите действия не го освобождават от отговорност в случай, че въпросното произведение не е обществена собственост.</p> <p>Прехвърлителят прехвърля правата в полза на обществото като цяло като лишава от тях своите правоприемници. Прехвърлянето е публичен акт на отказ от настоящи и бъдещи права на автор, произтичащи от закон или договор, върху произведението, включително и отказ от правото на да търси удовлетворение по съдебен или друг ред.</p> <p>Прехвърлителят съзнава, че веднъж направено обществена собственост, произведението може да се разпространява, предава, променя и използва по всякакъв начин от всеки, включително с цел извличане на печалба и по начин, който не е все още открит.</p>
da: <p align="center"><em> Ophavsretsdedikation (baseret på US amerikansk ret) eller Public Domain erklæring</em></p> <p>Den person eller de personer, som har knyttet dette dokument til et værk ("erklæringsgiver") erklærer herved enten (a) at det omfattede værk, så vidt han/hun ved, er en del af public domain eller(b)at han/hun dedikerer de rettigheder, som den pågældende måtte have til det nærmere nedenfor definerede værk (Værket), til public domain. En erklæringsgiver dedikerer yderligere en hvilken som helst ophavsretlig interesse, som han/hun måtte have i Værket.</p> <p>En erklæringsgiver har taget rimelige skridt til at bekræfte Værkets ophavsretlige status. Erklæringsgiver erkender, at hans/hendes bestræbelser på i god tro at gøre dette ikke fritager ham/hende fra ansvar, hvis det faktisk viser sig, at det omfattede Værk ikke er en del af public domain.</p> <p>Erklæringsgiver afgiver denne erklæring til fordel for den brede offentlighed og til skade for erklæringsgivers arvinger og successorer. Det er erklæringsgiver hensigt, at erklæringen er en offentlig, evigtvarende afgivelse af alle eksisterende og fremtidige rettigheder efter ophavsretten, uanset om det er rettigheder til selve Værket eller rettigheder, der er afhængige af Værket. Erklæringsgiver forstår, at en sådan afgivelse af alle rettigheder omfatter afgivelsen af enhver form for ret til at håndhæve (ved sagsanlæg eller på anden måde) ophavsrettigheder til Værket.</p> <p>Erklæringsgiver erkender, at når Værket en gang er blevet en del af public domain, kan der frit fremstilles eksemplarer af det, det kan frit spredes, transmitteres, bruges, ændres, bygges videre på eller på anden måde udnyttes af hvem som helst til et hvilket som helst formål, kommercielt eller ikke-kommercielt, på en hvilken som helst måde herunder ved metoder, som endnu ikke er opfundet eller erkendt.</p>
ms: <p align="center"><em>Dedikasi Hakcipta-Sahaja (berdasarkan undang-undang Amerika Syarikat) atau Sijil Domain Am</em></p> <p>Orang ataupun orang-orang yang ada karya berhubung dengan dokumen ini ("Pendedikasi" atau "Pengesah") dengan ini sama ada (a) mengesahkan bahawa, kepada pengetahuannya yang terbaik, karya yang ditulis adalah dikenal pasti sebagai berada di dalam domain am di negara di mana karya tersebut diterbit, atau (b) dengan ini mendedikasikan apajuga hakcipta yang Pendedikasi-Pendedikasi memegang di dalam karya yang ditulis yang dikenal pasti di bawah ("Karya" tersebut) kepada domain am. Satu pesijil, tambahan pula, mendedikasikan apajuga kepentingan hakcipta yang dia mungkin ada di dalam karya yang berkaitan, dan untuk tujuan-tujuan ini, digambarkan sebagai "pendedikasi" di bawah.</p> <p>Satu Pengesah telah mengambil langkah-langkah yang munasabah untuk mengesahkan taraf hakcipta karya tersebut. Pengesah mengakui yang usaha-usahanya yang jujur tidak akan melindunginya daripada liabiliti jika karya yang diperakui bukan di dalam domain awam.</p> <p>Pendedikasi membuat dedikasi ini untuk manfaat awam umum dan menjejaskan waris-waris dan penganti-penganti pendedikasi. Pendedikasi ingin mendedikasikan ini untuk menjadi satu perbuatan terang-terangan yang melepaskan untuk selama-lamanya kesemua hak-hak hakcipta sekarang ini dan pada masa hadapan, sama ada dalam kuasa ataupun bergantung, di dalam karya tersebut. Pendedikasi faham yang pelepasan semua hak-hak sebegini termasuk pelepasan semua hak-hak untuk menguatkuasakan (dengan tuntutan mahkamah atau dalam apa jua cara) hak-hakcipta di dalam Karya tersebut.</p> <p>Pendedikasi mengakui yang, sebaik sahaja diletakkan didalam domain awam, Karya tersebut boleh dibuat sekali lagi dengan bebas, diedarkan, disampaikan, digunakan, ditukar bentuknya, dibina atas, atau dalam apa jua cara dieksploitasikan oleh sesiapa untuk apa-apa penggunaan, sama ada komersial atau bukan komersial, dan dalam apa cara, termasuk dengan cara yang belum dicipta atau difikirkan.</p>
pt_pt: <p align="center"><em>Dedicação dos Direitos de Autor ou Certificação de que a obra se encontra em Domínio Público</em></p> <p> <p> A pessoa ou pessoas que associaram obras com este documento (chamado de "instrumento de dedicação" ou "instrumento de certificação") declaram para todos os fins de direito que (a) certificam que, com base no seu conhecimento, a obra de autoria identificada encontra-se em domínio público no país em que a obra foi publicada, ou que (b) através do presente documento, dedicam todo e qualquer direito de autor da sua titularidade sobre a obra de autoria abaixo identificada (a "Obra") ao domínio público. O certificante, além disto, dedica toda e qualquer titularidade sobre os direitos de autor que possui associados à obra ao domínio público e, desta forma, é designado como "dedicante" abaixo. <p> O certificante tomou todas as providências razoáveis para verificar a situação dos direitos de autor da obra. O certificante reconhece que os esforços empreendidos em boa-fé não o isentam de responsabilidade se na verdade a obra que certifica não estiver no domínio público. <p> O dedicante realiza esta dedicação em benefício de todo o público e em detrimento dos seus herdeiros e sucessores. O dedicante, por meio deste instrumento, faz uma declaração pública de abdicação permanente de todos seus direitos patrimoniais presentes e futuros detidos com respeito à legislação de direito de autor sobre a obra, sejam eles presentes ou futuros. O dedicante reconhece que esta abdicação inclui a desistência de todo e qualquer direito de executar (através de ações judiciais ou outros meios) os seus direitos patrimoniais sobre a Obra. <p> O dedicante reconhece que, uma vez colocados em domínio público, a Obra poderá ser livremente reproduzida, distribuida, transmitida, utilizada, modificada, utilizada para criação de outras obras, ou de qualquer forma explorada por qualquer pessoa para qualquer finalidade, comercial ou não-comercial e de qualquer maneira, incluindo métodos que ainda não tenham sido inventados ou concebidos. </p> <p> Aviso Importante "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá qualquer efeito jurídicos sobre a sua obra. Para Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt"
zu: <p align="center"><em>Ukunikezelwe Kwelungelo Lobunikazi Kuphela (kusekelwe emthethweni wase-United States) noma Ukufakwa ngaphansi Kokunikezelwe Emphakathini</em></p> <p>Umuntu noma abantu abahlobanise umsebenzi nale dokhumenti ("uMnikezeli" noma "uMqinisekisi") kuphakathi kokuthi (a) uqinisekisa ukuthi, ngokolwazi lwakhe, umsebenzi osunguliwe oshiwo unikezelwe emphakathini waleli zwe umsebenzi oshicilelwe kulo, noma (b) unikezela noma iliphi ilungelo lobunikazi umnikezeli analo kulo msebenzi osunguliwe oshiwo ngezansi ("uMsebenzi") ulinikezela emphakathini. Ngaphezu kwalokho, umqinisekisi unikezela noma iyiphi inzuzo yelungelo lobunikazi emsebenzini ohambisana nalo, futhi ngalezi zinjongo, uchazwe "njengomnikezeli" ngezansi.</p> <p>Umqinisekisi uthathe izinyathelo ezinengqondo zokuhlola ukuma kwelungelo lobunikazi lalo msebenzi. Umqinisekisi uyaqaphela ukuthi imizamo yakhe eqotho ingase ingamvikeli emthwalweni uma empeleni umsebenzi oqinisekisiwe unganikezelwe emphakathini.</p> <p>Umnikezeli wenza lokhu kunikezela ukuze kuzuze umphakathi wonke futhi kulimale izindlalifa zoMnikezeli nabamlandelayo. Umnikezeli uhlose ukuba loku kunikezela kube isenzo sasobala sokuyeka ngokuqhubekayo wonke amalungelo amanje nawesikhathi esizayo ngaphansi komthetho welungelo lobunikazi kungakhathalise ukuthi ugunyaziwe noma uncike, eMsebenzini. Umnikezeli uyaqonda ukuthi ukuyeka wonke amalungelo okunjalo kuhlanganisa nokuyeka wonke amalungelo okuphoqelela (ngokomthetho noma ngenye indlela) lawo malungelo aseMsebenzini.</p> <p>Umnikezeli uyaqaphela ukuthi, uma usunikezelwe emphakathini, uMsebenzi ungase uphinde ukhiqizwe ngokukhululeka, usatshalaliswe, udluliswe, usetshenziswe, ushintshwe, kwakhelwe kuwo noma uxhashazwe yinoma ubani, nganoma iyiphi injongo, okungeyezentengiselwano noma okungeyona eyezentengiselwano, futhi nanganoma iyiphi indlela, kuhlanganise nezindlela ezingakasungulwa noma ezingakacatshangwa.</p>
