Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# deed.gpl_notice
source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the ${license_name_full} along with the Program. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
af: U moet op elke kopie wat versprei word, opsigtelik en gepas, 'n geskikte kopieregkennisgewing en vrywaring van waarborg publiseer, en alle kennisgewings wat verwys na hierdie Lisensie en na die afwesigheid van 'n waarborg ongeskonde behou; en u moet vir enige ander ontvangers van die Program 'n kopie saam met die Program gee van die ${license_name_full}. Enige vertaling van die ${license_name_full} moet gepaard gaan met die ${license_name_full}.
de: Auf jeder Vervielfältigung muss in leicht erkennbarer Weise ein entsprechender Vermerk bzgl. des Rechteinhabers sowie ein Vermerk über Haftungs- und Gewährleistungsbegrenzung angebracht werden; desweiteren müssen alle Verweise auf diesen Lizenzvertrag sowie alle Verweise auf die Haftungsbegrenzung unverändert beibehalten werden; ferner muss jedem Empfänger des Programms eine Kopie des ${license_name_full} zusammen mit dem Programm übergeben werden. Jede Übersetzung dieses ${license_name_full} muss den ${license_name_full} mit sich führen.
eo: Vi devas al ĉiu distribuata kopio de la verko aldoni klaran kaj adekvatan atentigon pri aŭtorrajtoj kaj malgarantio, krome vi ne rajtas ŝanĝi prinotaĵojn, referantajn al ĉi tiu permesilo kaj al atento pri malesto de iu ajn garantio; ankaŭ necesas al ĉiuj ricevantoj de la programo samtempe liveri kopion de la permesilo ${license_name_full}. Iu ajn traduko de la permesilo ${license_name_full} devas esti akompanata de la origina, netradukita versio.
es_cl: En cada copia que distribuya, debe difundir notoriamente y apropiadamente una nota referente a los derechos de autor y una exoneración de responsabilidades, y mantener intactos todos los avisos que se refieran a esta licencia y a la ausencia de cualquier garantía; y dar a cualquier destinatario del Programa una copia de la ${license_name_full} junto con el Programa. Cualquier traducción de la ${license_name_full} debe ir acompañada por la ${license_name_full}.
fi: Sinun tulee huomiota herättävästi ja tarkoituksenmukaisesti julkaista jokaisessa levittämässäsi teoskappaleessa tekijänoikeusilmoitus ja vastuuvapauslauseke ja säilyttää kaikki viitteet tähän lisenssiin ja takuun puutteeseen ja antaa kaikille teoksen vastaanottajille kopio tästä ${license_name_full}lisenssistä teoskappaleen mukana. Kaikkien ${license_name_full}käännösten mukana tulee olla ${license_name_full}.
nl: U dient op elk verspreid exemplaar de toepasselijke auteursrechtvermelding en vrijwaringsclausule duidelijk te vermelden en alle vermeldingen die naar deze Licentie en het gebrek aan een vrijwaring verwijzen te behouden; u dient tevens de ontvangers van het Programma een exemplaar van de ${license_name_full} samen met het Programma te doen toekomen. Bij elke vertaling van de ${license_name_full} dient ook de ${license_name_full} te worden vermeld.
ru: Вы должны открыто и надлежащим способом опубликовать на каждой распространяемой копии уведомление об авторских правах и отказ от ответственности, и оставить нетронутыми все уведомления, связанные с данной лицензией и отсутствием каких-либо гарантий; и предоставить всем получателям программы копию ${license_name_full} вместе с программой. Все переводы ${license_name_full} должны быть соответствовать ${license_name_full}.
sr: Обавезујете се да јасно и примерено на сваком дистрибуираном умноженом примерку назначите носиоца ауторског права и одрицање од одговорности и да не уклањате назнаке које упућују на ову лиценцу и на одрицање од јемства; и сваком пријемнику програма морате да предате извод ${license_name_full} с програмом. Уз сваки превод ${license_name_full} мора да се приложи изворна лиценца ${license_name_full}.

# deed.free_copy_distribute
source: <strong>to Share</strong> — to copy, distribute and transmit the work
af: <strong>om te Deel</strong> -- om die werk te kopieer, te versprei en te versend
de: das Werk vervielfältigen, verbreiten und öffentlich zugänglich machen
eo: <strong>Kunhavigi</strong>&nbsp;— kopii, distribui kaj transdoni la verkon
es_cl: copiar, distribuir, comunicar y ejecutar públicamente la obra
fi: <strong>Jakaa</strong> — kopioida, levittää, näyttää ja esittää teosta
fr_ch: de reproduire, distribuer et communiquer cette création au public
hy: <strong>to Share</strong> — to copy, distribute, display, and perform the work
nl: het werk kopiëren, verspreiden en doorgeven
ro: <strong>partajezi cu alţii </strong> — dreptul de a copia, distribui şi transmite opera.
ru: <strong>делиться</strong> — копировать, распространять и передавать другим лицам это произведение
sr: <strong>делити</strong> — умножавати, дистрибуирати и јавно саопштавати дело

# char.nd_title
source: No Derivative Works
af: Onveranderd
de: Keine Bearbeitung
eo: Neniaj Ŝanĝoj
es_cl: Sin Derivadas
fi: Ei muutettuja teoksia
fr_ch: Pas de Modification
hy: Օգտագործում առանց վերափոխումների
nl: Geen Afgeleide werken
ro: Fără Opere Derivate
ru: Без производных работ
sr: Без прерада

# deed.notice
source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
af: Vir enige hergebruik of verspreiding moet u dit aan ander duidelik maak wat die lisensiebepalings van die werk is.
de: Im Falle einer Verbreitung müssen Sie anderen die Lizenzbedingungen, unter welche dieses Werk fällt, mitteilen. Am Einfachsten ist es, einen Link auf diese Seite einzubinden.
eo: Por iu ajn reuzo aŭ distribuo, vi devas klarigi al la aliuloj la nociojn de la permesilo por ĉi tiu verko. Ideale per ligilo al ĉi tiu retpaĝo.
es_cl: Al reutilizar o distribuir la obra, tienes que dejar bien claro los términos de la licencia de esta obra.
fi: Uudelleenkäyttäessäsi tai levittäessäsi tätä teosta, sinun tulee tehdä selväksi muille tämän teoksen käyttäjille nämä lisenssiehdot. Voit tehdä sen esimerkiksi linkillä tähän sivuun.
fr_ch: A chaque réutilisation ou distribution de cette création, vous devez faire apparaître clairement au public les conditions contractuelles de sa mise à disposition. La meilleure manière de les indiquer est un lien vers cette page web.
hy: Վերաօգտագործման կամ տարածման յուրաքանչյուր դեպքում Դուք պետք է մյուսների համար հստակ ներկայացնեք սույն Ստեղծագործության լիցենզային պայմանները։ Լավագույն տարբերակը դա անելու համար այս կայք էջին հղում կատարելն է։
nl: Bij hergebruik of verspreiding dient de gebruiker de licentievoorwaarden van dit werk kenbaar te maken aan derden. De beste manier om dit te doen is door middel van een link naar deze webpagina.
ro: Pentru orice reutilizare sau distribuţie, trebuie să prezinţi clar celorlalţi termenii licenţei pentru această operă. Cel mai bun mod de a-l face este de a pune un link către această pagină web.
ru: Для повторного использования или распространения вы должны четко дать понять другим лицензионные условия этого произведения. Лучший способ сделать это &mdash; дать ссылку на эту страницу.
sr: Приликом сваког коришћења или дистрибуирања дела, морате јасно да предочите другима уговорне услове под којима је дело лиценцирано. Најбољи начин је линк према овој интернет страни.

# lang.sl
source: Slovenian
af: Sloweens
de: Slowenisch
eo: Slovena
es_cl: Esloveno
fi: Slovenialainen
fr_ch: slovène
hy: Սլովեներեն
nl: Sloveens
ro: slovenă
ru: Словенский
sr: словеначки

# util.copyright
source: copyright
af: kopiereg
de: Urheberrecht
eo: aŭtorrajto
es_cl: derecho de autor
fi: tekijänoikeus
fr_ch: droit d'auteur
hy: հեղինակային/հարակից իրավունքներ
nl: auteursrecht
ro: drept de autor
ru: авторское право
sr: ауторско право

# license.non_web_statement
source: This work is licensed under the Creative Commons ${license_name} License. To view a copy of this license, visit ${license_url} or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
af: Hierdie werk is gelisensieer ingevolge die Creative Commons-lisensie ${license_name}. As u die lisensie wil lees, besoek ${license_url} of skryf 'n brief aan Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
de: Dieses Werk ist unter einem Creative Commons ${license_name} Lizenzvertrag lizenziert. Um die Lizenz anzusehen, gehen Sie bitte zu ${license_url} oder schicken Sie einen Brief an Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
eo: Ĉi tiu verko estas disponebla laŭ la permesilo ${license_name}. Por vidi kopion de la permesilo, vizitu ${license_url} aŭ sendu leteron al Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, Usono.
es_cl: Esta obra está publicada bajo una ${license_name} de Creative Commons. Para ver una copia de esta licencia, visite ${license_url}.
fi: Tämä teos on lisensoitu Creative Commons ${license_name} lisenssillä. Nähdäksesi lisenssin vieraile ${license_url} sivulla tai lähetä kirje Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
fr_ch: Cette création est mise à disposition selon le Contrat ${license_name} disponible en ligne ${license_url} ou par courrier postal à Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
hy: Այս ստեղծագործությունը լիցենզավորված է ըստ Creative Commons ${license_name} Լիցենզիայի. Լիցենզիայի պատճենը տեսնելու համար այցելեք հետևյալ կայք էջը ${license_url} կամ ուղարկեք նամակ հետևյալ հասցեյով՝ Creative Commons, 171 Երկրորդ փողոց, Suite 300, Սան Ֆրանցիսկո, Կալիֆորնիա, 94105, ԱՄՆ.
nl: De Creative Commons ${license_name} Licentie is van toepassing op dit werk. Ga naar ${license_url} of stuur een brief naar Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, VS om deze licentie te bekijken.
ro: Aceasta operă este pusă la dispoziţie sub licenţa Creative Commons ${license_name}. Pentru a vedea o copie a acestei licenţe, vizitaţi ${license_url} sau scrieţi la Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ru: Эта работа распостраняется под лицензией Creative Commons ${license_name}. Чтобы ознакомиться с образцом этой лицензии, посетите ${license_url} или пошлите письмо вCreative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
sr: Ово дело је лиценцирано лиценцом Creative Commons ${license_name}. Да бисте видели копију ове лиценце, погледајте ${license_url} или пошаљите писмо Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.

# deed.no_endorsement
source: <strong>No Endorsement</strong>. The name of the author may not be used to endorse or promote products derived from this software without specific prior written permission.
de: <strong>Keine Werbeverwendung</strong>. Es ist untersagt, ohne vorherige Zustimmung den Namen des Autors für die Bewerbung von Produkten zu verwenden, welche mit Hilfe dieser Software entstanden sind.
eo: <strong>Neniu subteno</strong>. Vi ne rajtas uzi la nomon de la aŭtoro por subteni, propagandi aŭ reklami devenaĵojn bazitajn sur ĉi tiu programaro sen specifa, antaŭe akirita skriba permeso.
fi: <strong>Ei tukemistarkoitukseen</strong>. Teoksen tekijän nimeä ei saa käyttää siten että tekijä näyttäisi tukevan tuotteita ja teoksia jotka on luotu teoksesta muuntelemalla ellei tekijä ole antanut kirjallista lupaa etukäteen.
hy: <span class="translation-highlight-html">&lt;strong&gt;</span>Ոչ մի աջակցություն<span class="translation-highlight-html">&lt;/strong&gt;</span>. Հեղինակի անունը չի կարող օգտագործվել առաջ քաշելու կամ գովազդելու համակարգչային այս ծրագրից ածանցված ստեղծագործությունները առանց առանձնակի, նախնական հստակ գրավոր թույլտվության։
nl: Geen goedkeuring. De naam van de maker dient niet gebruikt te worden om afgeleide werken van deze software aan te prijzen zonder de uitdrukkelijke, voorafgaande,schriftelijke toestemming van de maker.
ru: <strong>Без поддержки</strong>. Имя автора не могут быть использованы в качестве поддержки или продвижения продуктов, основанных на этом ПО без предварительного письменного разрешения.
sr: <strong>Без јемства</strong>. Име аутора не сме бити коришћено за означавање његове подршке или за промоцију производа насталог прерадом овог програма без претходне посебне писмене сагласности аутора.

# jswidget.Prohibit_Commercial_Use
source: Prohibit Commercial Use
de: Kommerzielle Nutzung verbieten
eo: Malpermesi komercan uzon
fi: Estä ansiotarkoituksessa käyttö
hy: Արգելել առևտրային նպատակներով օգտագործումը
nl: Verbied commercieel gebruik
ro: Interzice utilizarea în scop comercial
ru: Запретить коммерческое использование
sr: Није дозвољена комерцијална употреба

# license.what_to_do_next
source: What to do next
af: Wat om volgende te doen
de: Nächste Schritte
eo: Kion fari sekve
es_cl: ¿Qué hago ahora?
fi: Mitä seuraavaksi
fr_ch: Que faire ensuite
nl: De volgende stap
ro: Ce să faci mai departe
ru: Что делать дальше
sr: Шта је следеће

# license.mark_rss
source: Add your license information to a RSS feed, use <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
af: Voeg u lisensie-inligting by 'n RSS-toevoer; gebruik <a href="http://web.resource.org/rss/1.0/modules/cc/">die RSS 1.0 module</a>, of <a href="http://backend.userland.com/creativeCommonsRssModule">die RSS 2.0 module</a>.
de: Fügen Sie Ihre Lizenzinformationen einem RSS feed an und wählen Sie <a href="http://web.resource.org/rss/1.0/modules/cc/">RSS 1.0 Modul</a> oder <a href="http://backend.userland.com/creativeCommonsRssModule">RSS 2.0 Modul</a>.
eo: Por aldoni viajn permesilajn informojn al abonfluo, uzu <a href="http://web.resource.org/rss/1.0/modules/cc/">la modulon RSS 1.0</a> aŭ <a href="http://backend.userland.com/creativeCommonsRssModule">RSS 2.0</a>.
es_cl: Añada la información de su licencia en un alimentador RSS, utilice <a href="http://web.resource.org/rss/1.0/modules/cc/">el módulo RSS 1.0</a>, o <a href="http://backend.userland.com/creativeCommonsRssModule">el módulo RSS 2.0</a>.
fi: Lisää lisenssi tiedot RSS syöttöön, käytä RSS <a href="http://web.resource.org/rss/1.0/modules/cc/">1.0</a> modulia, tai RSS <a href="http://backend.userland.com/creativeCommonsRssModule">2.0</a> modulia.
fr_ch: Ajouter les informations de votre contrat à un fil RSS, utilisez <a href="http://web.resource.org/rss/1.0/modules/cc/">le module RSS 1.0</a> ou <a href="http://backend.userland.com/creativeCommonsRssModule">le module RSS 2.0 </a>.
nl: Voeg uw licentie-informatie toe aan een RSS feed, met behulp van <a href="http://web.resource.org/rss/1.0/modules/cc/">de RSS 1.0 module</a>, of<a href="http://backend.userland.com/creativeCommonsRssModule"> de RSS 2.0 module</a>.
ro: Adaugă informaţia cu privire la licenţa ta la un feed RSS, foloseşte <a href="http://web.resource.org/rss/1.0/modules/cc/">modulul RSS 1.0 </a>, sau <a href="http://backend.userland.com/creativeCommonsRssModule">modulul RSS 2.0 </a>.
ru: Добавьте информацию о вашей лицензии через RSS-поток, используя <a href="http://web.resource.org/rss/1.0/modules/cc/">модуль RSS 1.0</a> или <a href="http://backend.userland.com/creativeCommonsRssModule">модуль RSS 2.0</a>.
sr: Додати податке о RSS , употребите <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.

# lang.es_CL
source: Spanish (CL)
af: Spaans (CL)
de: Spanisch (CL)
eo: Hispana (CL)
es_cl: Español (CL)
fi: Espanian kielinen (CL)
fr_ch: espagnol (Chili)
nl: Spaans (CL)
ro: spaniolă (Chile)
ru: Испанский (CL)
sr: шпански (Чиле)

# license.review_choice
source: review choice
af: hersien keuse
de: Auswahl nochmals anschauen
eo: kontroli elekton
es_cl: revise su elección
fi: tarkistele valintoja
fr_ch: Vérifiez votre choix
nl: keuze bekijken
ro: revizuieşte opţiunea
ru: проверить выбор
sr: преглед изабраних могућности

# deed.lgpl_sharealike
source: If you modify your copy or copies of the library or any portion of it, you may distribute the resulting library provided you do so under the GNU Lesser General Public License. However, programs that link to the library may be licensed under terms of your choice, so long as the library itself can be changed. Any translation of the GNU Lesser General Public License must be accompanied by the GNU Lesser General Public License.
af: Indien u u kopie of kopieë van die biblioteek of 'n gedeelte daarvan modifiseer, kan u die biblioteek wat só ontstaan, versprei, mits u dit doen ingevolge die GNU Lesser General Public License. Programme wat skakel na die biblioteek kan egter gelisensieer word ingevolge bepalings van u keuse, solank die biblioteek self verander kan word. Enige vertaling van die GNU Lesser General Public License moet gepaard gaan met die GNU Lesser General Public License.
de: Die Verbreitung Ihrer auch nur in Teilen veränderten Kopie(n) der Library ist gestattet, sofern dies wiederum unter den Bedingungen der "GNU Lesser General Public License" (LGPL) geschieht. Die Lizenbestimmungen derjenigen Programme, welche auf die Library zurückgreifen, bleiben davon aber unberührt und können frei bestimmt werden. Jeder Übersetzung der "GNU Lesser General Public License" ist ein unübersetzter Originaltext der LGPL beizufügen.
eo: Se vi modifas vian kopion aŭ kopiojn de la biblioteko aŭ iun ajn parton de ĝi, vi rajtas distribui la rezultan bibliotekon nur laŭ la GNU Malpli Ĝenerala Publika Permesilo. Tamen, programoj ligantaj al la biblioteko rajtas esti distribuataj laŭ de vi difinitaj kondiĉoj, nur ŝanĝoj de la biblioteko mem devas esti permesitaj. Iu ajn traduko de la GNU Malpli Ĝenerala Publika Permesilo devas esti akompanata de la origina, netradukita versio de la permesilo.
es_cl: Si modifica su copia u otras copias de la biblioteca o cualquier parte, podrá distribuir la biblioteca resultante siempre y cunado lo haga con la misma Licencia Pública General Menor (LGPL) de GNU. Sin embargo, los programas enlazados a la biblioteca podrán estar sujetos a otras licencias siempre y cuando la biblioteca pueda ser modificada. Cualquier traducción de la Licencia Pública General Menor (LGPL) de GNU tiene que ir acompañada por la licencia original.
fi: Jos muokkaat ohjelmaa tai ohjelmakirjastoa tai sen osaa, saat levittää syntynyttä kirjastoa GNU Lesser General Public lisenssillä. Tästä huolimatta ohjelmat jotka linkittävät ohjelmakirjastoon voidaan lisensoida haluamallasi lisenssillä mikäli kirjasto itsessään on muutettavissa. Kaikkiin GNU Lesser General Public lisenssin käännöksiin on liitettävä alkuperäinen GNU Lesser General Public License.
nl: Als u veranderingen aan uw kopie of kopieën van de library aanbrengt, mag u de resulterende library verspreiden zolang u dit onder de GNU Lesser General Public License doet. Programma's die naar de library linken mogen onder afwijkende voorwaarden verspreid worden zolang de library zelf bewerkt kan worden. Bij elke vertaling van de GNU Lesser General Public License moet de GNU Lesser General Public License bijgevoegd worden.
ru: Если вы измените ваш экземпляр или экземпляры библиотеки, или любую её часть, вы можете распространять получившуюся в результатае библиотеку при условии, что вы сделаете это под Стандартной общественной лицензией ограниченного применения GNU (<i>GNU Lesser General Public License</i>). Однако, программы, ссылающиеся на библиотеку, могут быть лицензированы на любых условиях на ваш выбор, пока сама библиотека может быть изменена. Любой перевод Стандартной общественной лицензии ограниченного применения GNU должен быть сопровождён Стандартной общественной лицензией ограниченного применения GNU.

# util.Share_Music
source: Share Music
af: Deel Musiek
de: Filesharing von Musik
eo: Kunhavigi muzikon
es_cl: Compartir música
fi: Jaa musiikkia
fr_ch: Partage de Musique
hy: Համօգտագործել երաժշտություն
nl: Muziek Delen
sr: Делити музику

# char.sa_title
source: Share Alike
af: Insgelyks Deel
de: Weitergabe unter gleichen Bedingungen
eo: Samkondiĉa Distribuo
es_cl: Licenciar Igual
fi: Tarttuva
fr_ch: Partage des Conditions Initiales à l'Identique
hy: Համանման տարածում
nl: Gelijk delen
ro: Distribuire în condiţii identice
sr: Делити под истим условима

# license.explain
source: When you choose a license, we provide you with HTML you can use to add the license information to your site and information on how to select a license on one of several free hosting services that have incorporated Creative Commons. This is not a registration and we do not retain a record of your selection.
eo: Creative Commons helpas vin publikigi vian verkon en la reto sciigante la aliulojn precize, kion ili rajtas kun la verko fari kaj kion ne. Se vi elektos permesilon, ni disponigos HTML, uzeblan por aldoni permesilajn informojn al via propra retejo, aŭ al iu el pluraj senpagaj gastigaj servoj, kiuj enkorpigis Creative Commons.

# license.mark_pd
source: Now that you've chosen the Public Domain Certification, you should mark the work in the appropriate way.
eo: Elektinte la Deklaron pri Publikaĵo, vi nun devas adekvate marki la verkon.
hy: Այժմ, երբ ընտրել եք Հանրությանը ի սեփականություն նվիրաբերության Վկայականը, Դուք պետք է համապատասխան կերպով նշեք Ձեր ստեղծագործությունը։
ru: Теперь, когда вы выбрали передачу в общественное достояние, вам следует пометить работу надлежащим образом.
vi: Giờ đây đã chọn một Giấy chứng nhận Phạm vi Công chúng, bạn cần đánh dấu tác phẩm theo cách tương ứng.

# util.Try_again
source: Try again!
af: Probeer weer!
de: Bitte erneut versuchen!
eo: Reprovu!
es_cl: ¡Intenta nuevamente!
fi: Yritä uudelleen!
fr_ch: Essayez encore !
hy: Փորձեք կրկին
nl: Opnieuw proberen!
ro: Incearca din nou!
ru: Попробуйте снова!
sr: Покушајте поново!

# util.Founders_Copyright
source: Founder's Copyright
af: Stigter se Kopiereg
eo: Aŭtorrajto de la fondinto
es_cl: Copyright de los Fundadores
fi: Historiallinen tekijänoikeus
ru: Авторское право основателя (<i>Founder's Copyright</i>)

# licenses.pretty_nc-sa
source: NonCommercial-ShareAlike
af: NieKommersieel-InsgelyksDeel
de: Nicht-kommerziell-Weitergabe unter gleichen Bedingungen
eo: Nekomerca Uzo-Samkondiĉa Distribuo
es_cl: NoComercial-LicenciarIgual
fi: Epäkaupallinen-Tarttuva
fr_ch: Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
hy: Ոչ-առևտրային օգտագործում - համանման տարածում
nl: NietCommercieel-GelijkDelen
ro: Necomercial - Distribuire-în-condiţii-identice
sr: Некомерцијално-Делити под истим условима

# license.after_support_cc
source: After publishing your license, please consider <a href="http://support.creativecommons.org/donate/">supporting Creative Commons</a>.
eo: Post publikigo de via permesilo, bonvolu konsideri <a href="http://creativecommons.org/support/">eblon subteni la organizaĵon Creative Commons</a>.
hy: Ձեր Լիցենզիան հրապարակելուց հետո, խնդրում ենք մի պահ մտածեք <a href="http://creativecommons.org/support/">Creative Commons-ին աջակցելու մասին</a>.
ru: После публикации вашей лицензии, пожалуйста, подумайте <a href="http://support.creativecommons.org/donate/">о поддержке Creative Commons</a>.
vi: Sau khi công bố giấy phép, hãy cân nhắc đến việc hỗ trợ CC.
