Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.a6
source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
af: Ja, solank ander insgelyks deel (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer inligting</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="meer inligting" border="0" /></a>)
de: Ja, solange andere für die Weitergabe von Bearbeitungen die gleichen Lizenzbedingungen verwenden (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: Jes, se la aliigita verko estos disponebla samkondiĉe (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)
es_cl: Sí, siempre que se licencie de la misma manera (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fi: Kyllä, niin kauan kuin he, jotka tekevät siihen muutoksia, jakavat sen johdosta syntyneet teokset tällä samalla lisenssillä (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lisätietoa</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
fr_ch: Oui, à la condition que les créations dérivées soient partagées selon les mêmes conditions que la création initiale (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">plus d'information</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more info" border="0" /></a>)
hy: Այո, այնքանով որքանով մյուսները համանման տարածում են իրականացնում։ (<span class="translation-highlight-html">&lt;a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span>more info<span class="translation-highlight-html">&lt;/a&gt;</span> <span class="translation-highlight-html">&lt;a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span><span class="translation-highlight-html">&lt;img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /&gt;</span><span class="translation-highlight-html">&lt;/a&gt;</span>)
nl: Ja, zolang derden ook gelijk delen (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">meer informatie</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ro: Da, atâta vreme cât si alţii distribuie la fel (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="mai multe informaţii" border="0" /></a>)
ru: Да, пока другие распространяют подобным образом (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">узнать больше</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sr: Да, док други деле под истим условима (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="више информација" border="0" /></a>)
vi: Đúng, miễn là mọi người chia sẻ như nhau

# lang.ko
source: Korean
af: Koreaans
de: Koreanisch
eo: Korea
es_cl: Coreano
fi: Korealainen
fr_ch: coréen
hy: Կորեերեն
nl: Koreaans
ro: Coreeana
ru: Корейский
sr: корејски
vi: Người Hàn Quốc

# deed.gpl_disclaimer
source: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
af: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Vrywaring</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
de: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Haftungsbeschränkung</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
eo: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Malgarantio</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
es_cl: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Advertencia</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
fi: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Vastuuvapauslauseke</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
fr_ch: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Avertissement</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
hy: <span class="translation-highlight-html">&lt;div style="text-align:center"&gt;</span><span class="translation-highlight-html">&lt;a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span>Պատասխանատվության սահմանափակումները<span class="translation-highlight-html">&lt;/a&gt;</span> <span class="translation-highlight-html">&lt;a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"&gt;</span><span class="translation-highlight-html">&lt;img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"&gt;</span><span class="translation-highlight-html">&lt;/a&gt;</span><span class="translation-highlight-html">&lt;/div&gt;</span>
nl: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Vrijwaring</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="vrijwaring" border="0"></a></div>
ro: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Exonerare de răspundere</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
ru: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Оговорка</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
sr: <div style="text-align:center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Изјава о одрицању од одговорности</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
vi: 'độ rộng=375,chiều cao=300,thanh kéo xuống=có,có thể điều chỉnh kích cỡ=có,thanh điều chỉnh=không,danh bạ=không,cị trí=có,thanh công cụ=không, tình trạng=có

# license.no_license
source: Sorry, no license matches your criteria.
af: Jammer, daar is nie 'n lisensie wat voldoen aan u kriteria nie.
de: Leider gibt es keinen Lizenzvertrag, der den von Ihnen gewünschten Kriterien entspricht.
eo: Bedaŭrinde, neniu permesilo kongruas kun viaj postuloj.
es_cl: Lamentablemente no hay ninguna licencia que se adapte a sus criterios
fi: Olen pahoillani, yksikään lisenssi ei vastannut toiveitasi.
fr_ch: Désolé, aucun contrat ne correspond à vos critères.
hy: Ներողություն, ոչ մի Լիցենզիա չի համապատասխանում Ձեր չափանիշներին։
nl: Er is helaas geen licentie die voldoet aan uw criteria
ro: Ne pare rău, nici o licenţă nu îndeplineşte criteriile cerute.
ru: Извините, нет лицензий, соответствующих вашим критериям.
sr: Нажалост, не постоји лиценца по вашим критеријумима.
vi: Xin lỗi, không có giấy phép nào đáp ứng được các tiêu ()chí của bạn.

# lang.it
source: Italian
af: Italiaans
de: Italienisch
eo: Itala
es_cl: Italiano
fi: Italialainen
fr_ch: italien
hy: Իտալերեն
nl: Italiaans
ro: Italiană
ru: Итальянский
sr: италијански
vi: Người Italy

# country.ro
source: Romania
af: Roemenië
de: Rumänien
eo: Rumanujo
es_cl: Rumanía
fr_ch: Roumanie
hy: Ռումիներեն
nl: Roemenië
ro: România
ru: Румыния
sr: Румунија
vi: Nước Rumani

# license.what_you
source: What You Can Do Here
af: Wat U Hier Kan Doen
de: Was Sie hier machen können
eo: Kion eblas fari ĉi tie
es_cl: ¿Qué puedes hacer aquí?
fi: Mitä voit tehdä täällä
fr_ch: Ce que vous pouvez faire ici
nl: Wat u hier kunt doen
ro: Ce poţi face aici
ru: Что вы можете здесь делать
sr: Шта може да се учини овде?
vi: Bạn có thể làm được gì ở đây

# jargon.copyright_date_description
source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
af: Indien u nie amptelik geregistreer het vir kopiereg op u werk nie; die verstekdatum is die datum waarop u die werk geskep het, of dit voltooi het.
de: Sofern Sie Ihr Werk nicht offiziell urheberrechtlich registriert haben ist derjenige Tag einschlägig, an dem Ihr Werk gefertigt oder vollendet wurde.
eo: Se vi ne registris oficiale aŭtorrajtojn por via verko, la defaŭlta dato estas tiu de kreo aŭ kompletigo de via verko.
es_cl: Si no has inscrito oficialmente tu obra, la fecha por defecto es aquella en que la creaste o terminaste.
fi: Jos teostasi ei ole rekisteröity, teoksesi on tehty sinä päivänä kun se on saatu valmiiksi.
fr_ch: Si vous n'avez pas enregistré officiellement votre "copyright" comme c'est le cas aux Etats-Unis, la date par défaut est celle à laquelle vous avez créé ou complété l'oeuvre.
ro: Daca nu ai o data de înregistrare a dreptului de autor, data obişnuită este dată când ai creat sau completat opera.
ru: Если вы не регистрировали официально авторские права на вашу работу, датой по умолчанию является дата, в которую вы создали работу, или завершили её.
sr: Ако нисте регистровали дело, меродавно је време настанка или завршетка дела.
vi: Nếu bạn chưa c()hính thức đăng ký tác quyền cho tác phẩm của() bạn thì ngày mặc định sẽ là ngày bạn sáng tạo tác phẩm hoặc ngày bạn hoàn thành tác phẩm đó.

# licenses.pretty_by-nd-nc
source: Attribution-NoDerivs-NonCommercial
af: Erkenning-GeenAfleidings-NieKommersieel
de: Namensnennung-Keine Bearbeitung-Nicht-kommerziell
eo: Atribuo-Neniaj Ŝanĝoj-Nekomerca Uzo
es_cl: Atribución-SinDerivadas-NoComercial
fi: Nimeä-Ei muutoksia-Epäkaupallinen
fr_ch: Paternité - Pas de Modification - Pas d'Utilisation Commerciale
hy: Հղում-օգտագործում առանց վերափոխումների - ոչ-առևտրային օգտագործում
nl: Naamsvermelding-GeenAfgeleideWerken-NietCommercieel
ro: Atribuire-FărăModificări-Necomercial
sr: Ауторство-Без прерада-Некомерцијално
vi: Ghi nhận công của tác giả- Không phái sinh - Phi thương mại

# lang.gl
source: Galician
af: Galisies
de: Galizisch
eo: Galega
es_cl: Gallego
fi: Galicialainen
fr_ch: galicien
nl: Galicisch
ro: Galiciană
ru: Галисийский
sr: галицијски

# license.proceed_pd
source: You may now <a href="publicdomain-2?${url_vars}">proceed and enrich the public domain with your work</a>.
af: U kan nou <a href="publicdomain-2?${url_vars}">voortgaan en die openbare domein verryk met u werk</a>.
de: Sie können jetzt <a href="publicdomain-2?${url_vars}">fortfahren und die Public Domain mit Ihrem Werk bereichern!</a>
eo: Nun vi povas <a href="publicdomain-2?${url_vars}">daŭrigi kaj pliriĉigi la publikaĵaron per via verko</a>.
es_cl: Ahora puede <a href="publicdomain-2?${url_vars}">proceder y enriquecer el dominio público con su obra</a>.
fi: Voit siirtyä eteenpäin ja <a href="publicdomain-2?${url_vars}">rikastaa public domainia teoksellasi</a>.
nl: U kunt nu <a href="publicdomain-2?${url_vars}">verder gaan en de Verklaring publiek domein op uw werk van toepassing verklaren</a>.
ro: Poţi acum să <a href="publicdomain-2?${url_vars}">continui şi să îmbogăţeşti domeniul public cu opera ta</a>.
ru: Теперь вы можете <a href="publicdomain-2?${url_vars}">продолжить и обогатить общественное достояние вашей работой</a>.
vi: Bạn có thể bắt đầu làm phong phú thêm vùng dành cho công chúng của tác phẩm của bạn().

# util.your_email
source: your email
af: u e-pos
de: Ihre Email-Adresse
eo: via retadreso
es_cl: tu correo electrónico
fi: sähköpostisi
fr_ch: votre adresse électronique
hy: Ձեր էլ-փոստի հասցեն
nl: uw e-mailadres
ro: E-mail-ul tău
ru: ваш адрес электронной почты
sr: ваша е-адреса
vi: email của bạn

# util.Yes
source: Yes
af: Ja
de: Ja
eo: Jes
es_cl: Si
fi: Kyllä
fr_ch: Oui
hy: Այո
nl: Ja
ro: Da
ru: Да
sr: Да
vi: Đúng

# deed.free_copy_distribute.jp
source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
af: om te kopieer, te versprei, te vertoon, uit te voer, aan te bied, in die openbaar uit te saai, en voor te dra
de: das Werk zu vervielfältigen, zu verbreiten und/oder öffentlich zu zeigen und aufzuführen, wiederzugeben oder vorzutragen
eo: kopii, distribui, aperigi, efektivigi, publike transsendi kaj reciti la verkon
es_cl: copiar, distribuir, mostrar, reproducir, presentar, comunicar y ejecutar públicamente la obra
fi: kopioida, levittää, näyttää, esittää, julkisesti lähettää ja lausua teosta
fr_ch: de reproduire, distribuer, communiquer au public.
hy: պատճենել, տարածել, ցուցադրել, կատարել, ներկայացնել, հանրությանը հաղորդել և շարադրել ստեղծագործությունը
nl: het werk kopiëren, verspreiden, tonen, op- en uitvoeren, presenteren, in het openbaar doorgeven en voordragen
ro: de a copia, distribui, comunica public, transmite public şi a recita opera
ru: копировать, распространять, демонстрировать, исполнять, использовать в презентациях, публично передавать, а также пересказывать это произведение
sr: умножавање, дистрибуирање и јавно саопштавање дела
vi: để phân phối, sao chép, trình bày, thực hiện, thể hiện,truyền gửi công khai và thuật lại tác phẩm.
