Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.pd_awaiting_confirmation
source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>${email}</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>${title}</b>"), and the copyright holder of the work ("<b>${copyright_holder}</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>${email}</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
af: <h1>Skenking aan die Openbare Domein – e-posbevestiging</h1> <p> 'n E-pos is aan u gestuur by <b>${email}</b>. U behoort dit binne die volgende paar minute te ontvang. </p> <p> Hierdie e-pos sluit die bevestiging in van u skenking aan die openbare domein. Dit behoort die titel van u werk ("<b>${title}</b>") in te sluit, asook die naam van die kopiereghouer van die werk ("<b>${copyright_holder}</b>"). </p> <p> Die e-pos sal ook 'n skakel insluit na 'n vasgelegde bevestigingskode. Hierdie bevestigingskode stel ons in staat om te bevestig dat u wel die persoon is wat e-pos mag ontvang by <b>${email}</b>. As u op hierdie bevestigingskakel klik, maak dit 'n "stilswyende handeling van afstanddoening" uit waardeur u inderdaad u werk in die openbare domein plaas. </p> <p> <b>Totdat u op die bevestigingskakel klik, sal u werk nie aan die openbare domein geskenk wees nie.</b> </p> <p> As u miskien nie hierdie e-pos binne 30-45 minute ontvang het nie, laat ons asseblief <a href="mailto:pd@creativecommons.org">weet</a>. </p> <p> Nadat u op die bevestigingskakel geklik het, sal u vasstel hoe om u inhoud te merk as 'n skenking aan die openbare domein en hoe om u werk bekend te stel. </p>
de: <h1>Public Domain Dedication – Email-Bestätigung</h1> <p> Es wurde ein Email an Ihre Adresse <b>${email}</b> versandt. Sie sollten diese in wenigen Minuten erhalten. </p> <p> Dieses Email beinhaltet eine Bestätigung für die Übertragung Ihres Werkes in die Public Domain. In dieser Email sollten ebenfalls der Titel Ihres Werkes ("<b>${title}</b>") sowie der Rechteinhaber des Werkes ("<b>${copyright_holder}</b>") aufgeführt sein. </p> <p> Die Email enthält darüberhinaus einen Link mit einem hinterlegten Bestätigungscode. Dieser Bestätigungscode ermöglicht uns festzustellen, ob Sie wirklich die richtige Person sind, die eine Email unter <b>${email}</b> empfangen hat. Wenn Sie auf diesen Link klicken, übertragen Sie schliesslich rechtsverbindlich Ihr Werk in die Public Domain. </p> <p> <b>Solange Sie nicht auf diesen Link klicken, haben Sie Ihr Werk noch nicht in die Public Domain übertragen.</b> </p> <p> Falls Sie aus irgendeinem Grunde keine Email innerhalb von 30-45 Minuten erhalten haben sollten, lassen Sie uns das bitte <a href="mailto:pd@creativecommons.org">wissen</a>. </p> <p> Nachdem Sie auf den Bestätigungslink geklickt haben, erhalten Sie weitere Informationen, die die Markierung Ihres Werkes als zur Public Domain gehörig sowie die Veröffentlichung Ihres Werkes ansich betreffen. </p>
eo: <h1>Publikaĵiga Dediĉo — Retpoŝta Konfirmilo</h1> <p> Retletero estas sendita al via adreso <b>${email}</b>. Vi ricevos ĝin ĝis kelkaj minutoj. </p> <p> Tiu ĉi retletero enhavas konfirmon de via Publikaĵiga Dediĉo. Ĝi devas inkluzivi la titolon de via verko ("<b>${title}</b>"), kaj la posedanton de la aŭtorrajto por la verko ("<b>${copyright_holder}</b>"). </p> <p> Tiu ĉi retletero ankaŭ inkluzivas ligilon kun konfirma kodo. La kodo ebligas al ni kontroli, ĉu vi vere estas la persono kompetenta por ricevi retpoŝton je la adreso <b>${email}</b>. Alklako sur la ligilon prezentas evidentan agon de rezigno pri la rajtoj, per kiu vi efektive disponigas vian verkon kiel publikaĵon. </p> <p> <b>Ĝis kiam vi estos alklakinta la konfirman ligilon, via verko ne estos liberigita kiel publikaĵo.</b> </p> <p> Se vi ial ne ricevis tiun ĉi retleteron ĝis 30–45 minutoj, bonvolu <a href="mailto:pd@creativecommons.org">sciigi nin pri tio</a>. </p> <p> Post alklako al la konfirma ligilo, vi ekscios kiel marki vian enhavon per Publikaĵiga Dediĉo kaj kiel publikigi vian verkon. </p>
fi: <h1>Public domain ilmoitus - Sähköposti varmistus</h1> <p> Sinulle on lähetetty sähköposti osoitteseen <b>${email}</b>. Sen pitäisi saapua muutamassa minuutissa.</p> <p> Sähköposti sisältää vahvistuksen siitä että olet luovuttamassa teoksesi public domainiin eli luopumassa sen tekijänoikeudesta. Sen tulisi sisältää teoksesi nimi("<b>${title}</b>") ja tekijänoikeuden haltijan nimi("<b>${copyright_holder}</b>"). </p> <p>Sähköposti sisältää myös linkin, johon on liitetty varmistuskoodi. Tämän koodin avulla voimme varmistua siitä, että sinulla on oikeus käyttää sähköpostiosoitetta <b>${email}</b>. Klikkaamalla tätä linkkiä luovut teoksesi tekijänoikeuksista ja teos päätyy public domainiin. </p> <p> <b>Teos ei siirry public domainiin ennen kuin klikkaat sähköpostin varmistuslinkkiä.</b> </p> <p> Jos jostain syystä et ole saanut sähköpostia seuraavan 30-45 minuutin aikana, ilmoita siitä <a href="mailto:pd@creativecommons.org">meille</a> </p> <p> Klikattuasi varmistuslinkkiä kerromme sinulle, miten voit merkitä aineistosi public domain -tunnuksin ja julkaista ne. </p>
hy: &amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;h1&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Նվիրաբերություն Հանրությանը ի սեփականություն - Էլ. փոստով հաստատում&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/h1&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Նամակը Ձեզ է ուղարկվել հետևյալ հասցեով՝ &amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;${email}&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;. Դուք պետք է ստանաք այն&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;մի քանի րոպեների ընթացքում։&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Այս նամակը ներառում է հանրությանը ի սեփականություն նվիրաբերված Ձեր &amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;հաստատումը։ Դրանում պետք է զետեղված լինեն Ձեր ստեղծագործության վերնագիրը&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;("&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;${title}&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;"), և տվյալներ ստեղծագործության իրավատիրոջ մասին;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;("&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;${copyright_holder}&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;").&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Էլ. նամակում զետեղվելու է նաև էլ. հղում հաստատման&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;կոդով. Հաստատման այս կոդը թույլ կտա մեզ հավաստիանալու, որ Դուք անշուշտ&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt; այն անձն եք, ով իրավունք ունի ստանալու նամակը հետևյալ հասցեով&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;${email}&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;. Սեղմելով&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;հաստատման այս հղումը, կնշանակի «իրավունքներից միանշանակ &amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;հրաժարում», որով Դուք փաստացի կնվիրաբերեք Ձեր ստեղծագործությունը&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;հանրությանը ի սեփականություն։&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Քանի դեռ Դուք չեք սեզմել հաստատման կոճակը, Ձեր ստեղծագործությունը չի կարող&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;նվիրաբերվել հանրությանը ի սեփականություն։&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/b&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Եթե, որևէ պատճառներով Դուք չեք ստացել այս նամակը 30-45 րոպեների ընթացքում, խնդրում ենք &amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;a href="ուղարկեք նամակ հետևյալ հասցեով:pd@creativecommons.org"&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;let us know&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/a&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;.&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;Սեղմելով հաստատման կոճակը, Ձեզ համար պարզ կդառնա, թե ինչպես կարող եք նշել Ձեր ստեղծագործությունը «նվիրաբերություն հանրությանը ի սեփականություն» նշանով և հրապարակել Ձեր ստեղծագործությունը։ &amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-escape"&amp;amp;amp;gt; &amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;br&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;br&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;&amp;amp;amp;amp;amp;lt;/p&amp;amp;amp;amp;amp;gt;&amp;amp;amp;lt;span class="translation-highlight-html"&amp;amp;amp;gt;&amp;amp;amp;amp;lt;/span&amp;amp;amp;amp;gt;&amp;amp;amp;lt;/span&amp;amp;amp;gt;
nl: <h1>Verklaring publiek domein - bevestiging per e-mail</h1> Er is een e-mail naar ${email} gestuurd. U dient het binnen enkele minuten te ontvangen. In deze e-mail wordt uw Verklaring publiek domein bevestigd. In de e-mail dient de naam van uw werk ('${title}') en van de rechthebbende op het werk ('${copyright_holder}') vermeld te zijn. De e-mail bevat tevens een link naar een ingesloten bevestigingscode. Met deze bevestigingscode kunnen wij nagaan of u gerechtigd bent om e-mails te ontvangen op e-mailadres ${email}. Als u doorklikt naar de bevestigingscode geeft u daarmee aan dat u aan derden toestemming verleent om uw werk naar believen te gebruiken. Zolang u nog niet heeft doorgeklikt naar de bevestigingscode wordt ervan uitgegaan dat u geen toestemming heeft verleend aan derden om uw werk naar believen te gebruiken. Neem contact met ons op als u deze e-mail niet binnen 35 à 40 minuten heeft ontvangen. Zodra u de link naar de bevestigingscode heeft aangeklikt krijgt u te zien hoe u de Verklaring publiek domein van toepassing kunt verklaren op uw werk en hoe u uw werk bekend kunt maken.
ro: <h1>Indicare Domeniu Public - Confirmare email h1> <p> Vi s-a trimis un email la adresa<b>${email}</b>. Ar trebui să îl primiţi în cateva minute. </p> <p> Acest email conţine o confirmare a indicării domeniului public de către dumneavoastră . Ar trebui să conţină titlul operei dumneavoastră ("<b>${title}</b>") şi deţinătorul dreptului de autor asupra operei ("<b>${copyright_holder}</b>"). </p> <p> Emailul va include şi un link la care este ataşat un cod de confirmare . Acest cod de confirmare ne permite să verificăm că sunteţi într-adevar persoana îndreptăţită să primească email la adresa <b>${email}</b>. Activarea acestui link de confirmare constituie un "act manifest de renunţare", prin care vă veţi plasa opera în domeniul public . </p> <p> <b>Până la activarea linkului de confirmare, opera dumneavoastra nu va fi introdusa in domeniul public.</b> </p> <p> Dacă din orice motiv nu primiţi acest email în urmatoarele 30-45 de minute, vă rugăm <a href="mailto:pd@creativecommons.org">să ne anunţaţi</a>. </p> <p> După activarea linkului de confirmare, veţi afla cum vă puteţi marca lucrările cu o indicaţie de domeniu public şi cum vă puteţi promova opera. </p>
ru: <h1>Передача в общественное достояние - Подтверждение по электронной почте</h1> <p> Вам было выслано электронное письмо на адрес <b>${email}</b>. Вы должны получить его в течение нескольких минут. </p> <p> Это письмо содержит подтверждение вашей передачи в общественное достояние. Оно должно содержать название вашего произведения ("<b>${title}</b>"), и имя владельца авторских прав на данную работу ("<b>${copyright_holder}</b>"). </p> <p> Также письмо будет содержать ссылку со встроенным кодом подтверждения. Этот код подтверждения позволяет нам проверить, что вы действительно имеете доступ к почтовому адресу <b>${email}</b>. Переход по данной ссылке будет представлять собой "открытый акт отказа" согласно которому вы действительно передаете вашу работу в общественное достояние. </p> <p> <b>Пока вы не нажмёте на подтверждающую ссылку, ваша работа не будет передана в общественное достояние.</b> </p> <p> Если по каким-то причинам вы так и не получили письмо в течение 30-45 минут, пожалуйста, <a href="mailto:pd@creativecommons.org">дайте нам знать</a>. </p> <p> После перехода по подтверждающей ссылке, вы узнаете, как установить на ваш контент пометку, информирующую, что он был передан в общественное достояние, и как опубликовать вашу работу. </p>
vi: Vùng dành riêng cho công chúng - Khẳng định EmailEmail đã được gửi tới bạn theo địa chỉ <b>${email}</b>. Bạn sẽ nhận được email đó trong vòng 1 vài phút. Email này khẳng định vùng dành riêng cho công chúng của bạn và tên tác phẩm của bạn, ("<b>${title}</b>"), người sở hữu tác quyền của tác phẩm <b>${copyright_holder}</b>").Email đó cũng có đường link dẫn tới mã khẳng định của tác phẩm, giúp chứng minh được bạn chính là người được quyền nhận email tại địa chỉ <b>${email}</b>. Nhấp chuột qua hết đường link này chính là bạn đã "công khai trao quyền" mà theo đó bạn thực sự đã đặt tác phẩm của bạn vào cùng của công chúng. <b>Tác phẩm của bạn chỉ được dành cho công chúng khi bạn nhấp chuột vào đường link khẳng định. Nếu vì một lý do nào đó bạn không nhận được email này trong vòng 30-45 phút, xin bạn hãy vui lòng cho chúng tôi biết theo địa chỉ email:pd@creativecommons.org.Sau khi nhấp chuột vào đường link khẳng định bạn sẽ được hướng dẫn cách đánh dấu nội dung dành cho công chúng và công khai tác phẩm của bạn.
