Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.xlf
Languages: ar

source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
ar: حقوق الأشخاص الآخرين الذين قد يكون إما في العمل نفسه ، أو في كيفية عمل يستخدم ،<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">علانية</a> او حقوق الخصوصية

source: Register your work with the CC Network
ar: سجل مصنفك مع شبكة CC

source: Track use of your work with FairShare
ar: تتبع استخدام عملك مع الاستعمال العادل

source: <p>The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0.</p> <p>Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship.</p>
ar: <p> سند ليس صك قانوني. انه مجرد هو مرجع لفهم القانون CC0 ، صدق التعبير وحقوق قراءة بعض عناصرها الرئيسية tterms. التفكير بأنها سهلة الاستخدام tthe CC0 القانونية تحت القانون. وهذا في حد ذاته ليس له سند tlegal القيمة ، ومحتوياته لا تظهر في tCC0 </ ع> <p>الإبداعي العموم ليست للمحاماة وليس توفير الخدمات القانونية. توزيع ، عرض ، أو ربط هذا العموم لا سند خلق العلاقة بين المحامي والموكل. </p>

source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
ar: هذة نسخة للشخص العادي <a href="./legalcode">Legal Code (read the full text)</a>.

source: No Copyright
ar: لا حقوق تاليف

source: The person who associated a work with this document has dedicated this work to the Commons by waiving all of his or her rights to the work under copyright law and all related or neighboring legal rights he or she had in the work, to the extent allowable by law.
ar: الشخص الذي يرتبط عمل مع هذه الوثيقة كرست هذا العمل إلى لجنة من قبل التنازل عن جميع حقوقه للعمل بموجب قانون حقوق المؤلف وجميع ما يتصل بها أو المجاورة لها حقوق قانونية أو في العمل ، إلى الحد المسموح به القانون.

source: Attribute this work:
ar: نسب هذا العمل

source: In no way are any of the following rights affected by the above:
ar: بأي حال من الأحوال أن تكون أي من الحقوق التالية التي تأثرت بما ورد أعلاه

source: Patent or trademark rights held by the person who associated this document with a work.
ar: أو حقوق البراءات والعلامات التجارية التي يملكها الشخص الذي يرتبط بها من هذه الوثيقة ، مع العمل.

source: What are "Publicity Rights"?
ar: ما هي "حقوق الاعلان"؟

source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a work under CC0 includes the voice or image of anyone other than the affirmer, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
ar: حقوق الاعلان تسمح للأفراد لمراقبة كيفية يستخدم صوتهم ، أو شبيهه الصورة وتستخدم لأغراض تجارية عامة. إذا كان العمل في إطار CC0 تضم صوت أو صورة أي شخص آخر غير affirmer ، المستخدم من العمل قد تحتاج إلى الحصول على إذن من هؤلاء الأشخاص قبل استخدام العمل لأغراض تجارية.

source: Learn more
ar: تعلم المزيد

source: Confirm Waiver
ar: تاكيد التنازل

source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
ar: هل أنت متاكد انك ترغب في التنازل عن الحقوق في جميع أعمالك؟ بمجرد أن يتم التنازل عن هذه الحقوق ، لا يمكنك المطالبة بها.

source: In particular, if you are an artist or author who depends upon copyright for your income, Creative Commons <strong>does not recommend</strong> that you use this tool.
ar: على وجه الخصوص ، إذا كنت فنانا أو المؤلف الذي يعتمد على حق المؤلف لدخلك ،المشاع الإبداعي <strong> لا توصي <strong> إن تستخدم هذه الأداة.

source: If you don't own the rights to this work, then do not use CC0. If you believe that nobody owns rights to the work, then the <a href="/license/publicdomain-2">Public Domain Certification</a> may be what you're looking for.
ar: إذا كنت لا تملك الحق في هذا العمل ، ثم لا تستخدم CC0. إذا كنت تعتقد أن أحدا لا يملك الحق في العمل ، ثم <a href="/license/publicdomain-2"> النطاق العام شهادة </a> قد تكون ما تبحث عنه.

source: No, I Do Not Waive
ar: لا, الا ارغب بالتنازل

source: Yes, I Waive
ar: نعم, اتنازل

source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
ar: يرجى ملاحظة أن هذه ليست <strong>عملية التسجيل </strong> المشاع الإبداعي لا تخزن أو تحفظ أي من المعلومات التي تدخلها. هذه الأداة توجه لكم من خلال عملية توليد هتمل بداخلها الفوقية لوضع علامات على عملكم باعتبارها المتاحة في إطار CC0. عملك لا يرتبط CC0 أو المتاحة في إطار CC0 يتم نشره بأنه بذلك.

source: begin
ar: ابدا

source: Copy the text below to your Web site to let your visitors know that you've waived the rights to your work. Creative Commons does not retain a record of your selection; as the publisher it's up to you to let people know how they may use your work.
ar: نسخ النص أدناه لموقعك الخاص بك للسماح للزوار كنت أعرف أن التنازل عن الحق في عملكم. الإبداعية العموم لا تحتفظ بسجل لاختيارك كما الناشر الامر متروك لكم لترك الناس يعرفون كيف يمكنهم استخدام عملكم.

source: Send Email
ar: ارسال بريد الكتروني

source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (${email_addr}) was correct you can <a href="/about/contact">contact us</a>.
ar: حدث خطأ عندما حاولنا إرسال رسالة البريد الإلكتروني ؛ يمكنك محاولة النقر على زر العودة و التحقق من عنوان بريدك الالكترونياذا كن العنوان المستخدم (${email_addr}) صحيح فيمكن <a href="/about/contact"> الاتصال بنا </a>.

source: The suggested HTML has been sent to ${email_addr}.
ar: لغة HTML${email_addr}. المقترحة تم ارسالها الى

source: You have asked to be notified of updates to CC0. A subscription request has been sent on your behalf; you must click the link in the confirmation email to complete the sign-up process.
ar: كنت قد طلبت ان يتم اعلامك على التحديثات CC0. طلب الاشترك قد أرسل نيابة عنك ؛ يجب عليك النقر الرابط الموجود في رسالة البريد الإلكتروني لاستكمال عملية الاشتراك.

source: If you'd like to get the HTML with embedded metadata via email and optionally receive updates about CC0, fill in your email address below.
ar: إذا كنت ترغب في الحصول على HTML بداخلها الفوقية اختياريا عن طريق البريد الإلكتروني والحصول على التحديثات عن CC0 ، ارسل العنوان البريد الإلكتروني الخاص بك أدناه.

source: Send me updates about CC0
ar: ارسل لي التحديث عن CC0

source: You did not affirm your decision to waive the rights associated with your work. If you'd like to continue you can click the Back button to review your choice.
ar: لأنك لم تؤكد بقراركم التنازل عن الحقوق المرتبطة عملكم. إذا كنت ترغب في مواصلة يمكنك النقر على زر العودة لمراجعة اختيارك.

source: About CC0
ar: ما هو CC0

source: Frequently Asked Questions
ar: أسئلة وأجوبة

source: Choose which style of button you'd like on your webpage:
ar: اختيار اسلوب الزر الذي تريد على صفحة الويب الخاصة بك :

source: Here's a preview of how your waiver will appear on your site:
ar: وإليك معاينة الطريقة التي سوف يظهر على موقعك

source: Your name
ar: اسمك

source: Your URL
ar: عنوان الموقع الالكتروني الخاص بك

source: The URL where people can find more information about the work or the person using CC0.
ar: عنوان الموقع حيث يستطيع الناس العثور على مزيد من المعلومات حول عمل أو الشخص الذي يستخدم CC0.

source: Country
ar: البلد

source: Jurisdiction from which the work is being offered under CC0.
ar: الولاية القضائية التي يجري العمل عليها تقدم في إطار CC0

source: I hereby waive all copyright and related or neighboring rights together with all associated claims and causes of action with respect to this work to the extent possible under the law.
ar: أوافق على التنازل عن كل حق المؤلف والحقوق المجاورة أو مع جميع المطالبات المرتبطة بها وأسباب إجراء فيما يتعلق بهذا العمل إلى أقصى حد ممكن في إطار القانون.

source: I have read and understand the terms and intended legal effect of CC0, and hereby voluntarily elect to apply it to this work.
ar: لقد قرأت وفهم المصطلحات والقصد من CC0 أثر قانوني ، وهنا طواعية المنتخب لتطبيقها في هذا العمل.

source: continue
ar: الاستمرار

source: These fields are optional, but will be embedded in the HTML generated for your work. This allows users of your work to determine how to contact you or where to go for more information about the work.
ar: هذه المجالات هي اختيارية ، ولكن ستكون مضمنة في هتمل المولدة لعملكم. هذا يسمح للمستخدمين من عملك لتحديد كيفية الاتصال بك أو التي يمكن أن تقدم مزيدا من المعلومات عن العمل.

source: None of the above
ar: لا شيء مما تقدم

source: Software
ar: البرنامج

source: Publish your licensed music or video to the Internet Archive
ar: نشر الموسيقى الخاصة بك مرخصة أو فيديو أرشيف الإنترنت

source: Offline Work?
ar: العمل دون اتصال؟

source: Optional next steps
ar: الخطوات التالية اختياري

source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
ar: حقوق التأليف والنشر فقط التفاني <a href="#" class="helpLink" id="use_zero">*</a> (على أساس قانون الولايات المتحدة) <br /> او شهادة النطاق العام

source: This license is acceptable for Free Cultural Works.
ar: هذا الترخيص هو مقبول بالنسبة للأعمال الثقافية الحرة.

source: Use this tool for your own work.
ar: استعمال هذة الادوات الى عملك

source: With the understanding that:
ar: مع فهم ذلك

source: Waiver
ar: التنازل

source: Other Rights
ar: حقوق اخرى

source: In no way are any of the following rights affected by the license:
ar: بأي حال من الأحوال أن تكون أي من الحقوق التالية التي تأثرت الترخيص :

source: What does "conditions can be waived" mean?
ar: ماذا يعني "شروط التي يمكن التنازل عنها "؟

source: CC licenses anticipate that a licensor may want to waive compliance with a specific condition, such as attribution.
ar: جيم تراخيص توقع أن المرخص قد ترغب الامتثال لشروط محددة ، مثل الاقتباس

source: What does "Fair use" mean?
ar: ماذا يعني الاستعمال العادل

source: All jurisdictions allow some limited uses of copyrighted material without permission. CC licenses do not affect the rights of users under those copyright limitations and exceptions, such as fair use and fair dealing where applicable.
ar: جميع الاختصاصات السماح لبعض الاستخدامات المحدودة للمواد محفوظة الحقوق دون إذن. جيم التراخيص لا يؤثر على حقوق المستخدمين في إطار هذه القيود والاستثناءات على حق المؤلف ، مثل استخدام العادلة والإنصاف في المعاملة عند الاقتضاء.

source: What are "Moral Rights"?
ar: ما هي "الحقوق المعنوية"؟

source: In addition to the right of licensors to request removal of their name from the work when used in a derivative or collective they don't like, copyright laws in most jurisdictions around the world (with the notable exception of the US except in very limited circumstances) grant creators "moral rights" which may provide some redress if a derivative work represents a "derogatory treatment" of the licensor's work.
ar: بالإضافة إلى حق الجهات المانحة للتراخيص لطلب رفع اسمه من العمل عند استخدامه في مشتقات أو جماعية لا تعجبهم ، وقوانين حقوق النشر في معظم الولايات القضائية في جميع أنحاء العالم (باستثناء من الولايات المتحدة إلا في ظروف محدودة جدا منحة المبدعين "الحقوق المعنوية" الذي يمكن أن يوفر بعض التعويض في حالة عمل مشتق يمثل "معاملة مهينة" للعمل المرخص

source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a CC-licensed work includes the voice or image of anyone other than the licensor, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
ar: الدعاية يسمح للأفراد الإنسان لمراقبة كيفية صوتهم ، الصورة أو شبيهه وتستخدم لأغراض تجارية في الجمهور. إذا تغير المناخ وتشمل الأعمال المرخصة صوت أو صورة أي شخص غير المرخص ، والمستخدم لل قد تحتاج إلى العمل للحصول على تصريح من أولئك الأفراد قبل استخدام العمل لأغراض تجارية.

source: Information
ar: معلومات

source: You have selected the Public Domain Certification. The Public Domain Certification should only be used to certify a work that is already in the public domain. Creative Commons does not recommend you use the Public Domain Certification for dedicating a work still protected by copyright to the public domain. To dedicate a work to the public domain, consider using <a href="/license/zero/">CC0</a>. Please note that if you use the Public Domain Certification to dedicate a work to the public domain, it may not be valid outside of the United States.
ar: لقد اخترت المجال العام شهادة. العامة الملك شهادة يجب ان تستخدم الا لترخيص عمل هو بالفعل في المجال العام. الإبداعية العموم لا توصي كنت تستخدم المجال العام لتكريس شهادة عمل لا تزال محمية بحقوق النشر على الملك العام. تكريس العمل على الملك العام ، وتنظر باستخدام <ahref="/license/zero/"> CC0 </a>. يرجى ملاحظة أنه إذا كنت استخدام المجال العام المصادقة على تكريس العمل ل الملك العام ، قد لا يكون صالحا خارج الولايات المتحدة.

source: Once you're done filling this out, you will still have the opportunity to confirm your choice before the certification happens.
ar: وبمجرد الانتهاء من ملء ذلك ، سوف لا تزال لديك الفرصة لتأكيد اختيارك قبل ان يتم التصديق

source: About the work you are certifying
ar: عن العمل الذي تم تحديدة

source: (all fields are required)
ar: (جميع الحقول مطلوبة)

source: Identify a Public Domain Work
ar: تحديد مصنف الملكية العامة

source: Our Public Domain Tools
ar: مصطلحاتنا في مصنف الملكية العامة

source: Our licenses help authors keep and manage their copyright on terms they choose. Our public domain tools, on the other hand, facilitate the discovery of works already in the public domain and enable authors and copyright owners who want to dedicate their works to the public domain to do so.
ar: لدينا تراخيص مساعدة المؤلفين وتبقي إدارة حق المؤلف على الشروط التي يختارونها. قطاعنا العام أدوات النطاق ، من جهة أخرى ، تسهل اكتشاف يعمل بالفعل في المجال العام ، وتمكين أصحاب حقوق التأليف والمؤلفين الذين يريدون تكريس أعمالهم إلى الملك العام على القيام بذلك.

source: Use this universal tool if you are a holder of copyright or database rights, and you wish to waive all your interests in your work.
ar: ا ستخدام هذه الأداة العالمية اذا أنت صاحب حق التاليف أو حقوق البيانات ، وكنت ترغب في التنازل عن كل المنفعة في عملكم

source: Public Domain Certification
ar: شهادة النطاق العام

source: Use this tool if you have identified and want to certify other works that are already in the public domain. You will also be relinquishing any rights in the work you may have under copyright. Creative Commons does not recommend this tool for use with works under copyright - consider using CC0 instead.
ar: استخدام هذه الأداة إذا كان لديك تحديد و ترغب بالمصادقة على الاعمال الاخرى و التي هي متوفرة من قبل في الملك العام. ايضاا سيتم التخلي عن أي حقوق في العمل الذي قد يكون بموجب حق المؤلف . المشاع الابداعي لا يوصي باستعمال هذه الاداة مع الاعمال القائمة بموجب حق المؤلف -- النظر في استخدام CC0 بدلا من ذلك.

source: Using CC0, you can waive all copyrights and related or neighboring rights that you have over your work, such as your moral rights (to the extent waivable), your publicity or privacy rights, rights you have protecting against unfair competition, and database rights and rights protecting the extraction, dissemination and reuse of data.
ar: باستخدام CC0 ، يمكنك التنازل عن كل حقوق التأليف والنشر وما يتصل بها او الحقوق المجاورة المتوفرة لديك على عملك ، مثل الحقوق المعنوية الخاصة بك) إلى أقصى حد للإلغاء ، والدعاية الخاصة بك أو حقوق الخصوصية ، وحماية حقوق ديك الجائرة والمنافسة ، وقاعدة بيانات لحقوق الإنسان وحمايتها استخراج ونشر البيانات وإعادة استخدامها.

source: Keep in mind that you cannot waive rights to a work that you do not own unless you have permission from the owner. To avoid infringing third party rights, you should consult with your legal advisor if you are unsure whether you have all the rights you need to distribute the work.
ar: تذكر انة لا يمكن التنازل عن الحقوق لمصنف الذي انت لا تملكة ما لم يكن لديك إذن من المالك. لتجنب التعدي على حقوق الغير ، يجب التشاور مع المستشار القانوني الخاص بك إذا لم تكن متأكدا ما إذا كان لديك كل الحقوق التي تحتاجها لتوزيع العمل.

source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
ar: <p> المعلومات جزءا لا يتجزأ من برامج الكمبيوتر صيغة قابلة للقراءة.. وهذا يسمح لمحركات البحث الرقم القياسي معلومات إضافية عن عملك. </p> </p> <a href="http://wiki.creativecommons.org/Metadata"> المزيد . من المعلومات </a>على المشاع الإبداعي الفوقية متاحة اذا تريد معرفة المزيد. </p>

source: Copyright-Only Dedication (based on United States law) or Public Domain Certification
ar: حقوق المؤلف بين الإخلاص وحدها (على أساس قانون الولايات المتحدة) او شهادة الملكية العامة

source: Author
ar: المؤلف

source: I have read and understand the terms and intended legal effect of this tool, and hereby voluntarily elect to apply it to this work.
ar: لقد قرأت وفهم المصطلحات القانونية ويقصد من أثر هذه الأداة ، وهنا طواعية انتخاب تطبيقها هذا العمل

source: Confirm Your Public Domain Certification
ar: وتؤكد شهادة النطاق الخاص بك العامة

source: Use this tool
ar: استخدام هذه الأداة

source: In no way are any of the following rights affected by CC0:
ar: بأي حال من الأحوال أن تكون أي من الحقوق التالية تتأثر CC0

source: Thailand
ar: تايلاند

source: Thai
ar: تايلاند

source: Notice
ar: إشعار

source: Czech
ar: التشيكية

source: If you want to share a work you created with no conditions, choose <a href="${cc0_url}">CC0</a>. If you're sharing a work that isn't covered by copyright or on which the copyright has expired, choose the <a href="${pd_url}">public domain certification</a>.
ar: إذا أردت أعمالك دون شروط، إختر <a href="${cc0_url}">CC0</a>. إذا عملك المشارك به ليس له حقوق فكرية أو إذا حقوقه الفكرية إنتهت، إختر <a href="${pd_url}">شهادة المجال العام</a>.

source: Your choice suggests you want to certify a work is in the public domain. The Public Domain Certification is not a license. By using it you assert that a work is already in the public domain.
ar: اختيارك توحي لك وهو يريد أن يشهد العمل في المجال العام. المجال العام شهادات ليست رخصة. باستخدام لكم التأكيد على أن العمل هو بالفعل في المجال العام.

source: If instead you want to waive copyright and neighboring rights on a work <em>in which you hold these rights</em>, choose <a href="${cc0_url}">CC0</a>.
ar: إذا كنت ترغب بدلا التنازل عن حق المؤلف والحقوق المجاورة على العمل<em>الذي عقد في هذة الحقوق </em> تختار <a href="${cc0_url}">CC0</a>.

source: If instead you want to certify that a work is <em>already in the public domain</em>, use the <a href="${pd_url}">Public Domain Certification</a>.
ar: اذا بدلا من ترغب في التصريح ان العمل هو <em> متوفر من قبل في الملكية العامة </em> استعمل ال <a href="${pd_url}"> العام شهادات الملكية </a>.
