Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>${email}</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>${title}</b>"), and the copyright holder of the work ("<b>${copyright_holder}</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>${email}</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
bg: <h1>Отдаване на права като обществена собственост &mdash; потвърждение по електронна поща</h1> <p> Изпратено ви е съобщение на <b>${email}</b>. Трябва да го получите доняколко минути. </p> <p> Съобщението съдържа потвърждение за това, че отдавате правата си като обществена собственост. То трябва да съдържа наименованието на вашето произведение („<b>${title}</b>“), и името на носителят на правата върху произведението („<b>${copyright_holder}</b>“). </p> <p> Съобщението съдържа също и препратка с прикрепен към нея код за потвърждение. Този код ни позволява да се уверим, че вие наистина сте чоека, за който е предназначено съобщението, изпратено на <b>${email}</b>. Натискайки препратката за потвърждение, предприемате „открит акт на отсъпване“ с което в действителност отстъпвате правата си като обществената собственост. </p> <p> <b>Докато не натиснете препратката с потвърждението, вашето произведение няма да бъде отдадено като обществена собственост.</b> </p> <p> Ако по някаква причина не получите съобщение в пощата си до 30-45 минути, моля <a href="mailto:pd@creativecommons.org">уведомете ни</a>. </p> <p> След приключване на процедурата по потвърждаването, ще разберете как да маркирате произведението си като обществена собственост и да го публикувате. </p>
da: <h1>Public domain dedikation - Email-bekræftelse</h1> <p> En email er blevet sendt til dig på <b>${email}</b>. Du burde modtage den i løbet af et par minutter. </p> <p> Denne email indeholder en bekræftelse på din public domain dedikation. Den skal indeholde titlen på dit værk ("<b>${title}</b>"), og rettighedshaveren til værket ("<b>${copyright_holder}</b>"). </p> <p> Emailen vil også indeholde et link med en indlagt bekræftelseskode. Denne bekræftelseskode sætter os i stand til at verificere, at du rent faktisk er den person, der er den rette til at modtage email på <b>${email}</b>. Ved at klikke igennem dette bekræftelseslink foretager du en "åbenlys frafaldelseshandling", med hvilken du faktisk gør dit værk til en del af public domain</p> <p> Dit værk vil ikke være dedikeret til public domain før du har klikket på bekræftelseslinket</b> </p> <p> Hvis du af en eller anden grund ikke har modtaget denne email inden for 30-45 minutter, <a href="mailto:pd@creativecommons.org">giv os da venligst besked</a>. </p> <p> Efter at have klikket på bekræftelseslinket vil du finde ud af, hvordan du kan mærke dit indhold med en public domain dedikation og udgive dit værk. </p>
ms: <h1>Dedikasi Domain Awam - E-mel Pengesahan</h1> <p> Satu e-mel telah dihantar kepada anda di <b>${emel}</b>. Anda patut menerimanya dalam beberapa minit.</p> <p> E-mel ini mengandungi pengesahan dedikasi domain awam anda. Ia patut termasuk judul karya anda ("<b>${judul}</b>"), dan pemegang hakcipta karya tersebut "<b>${pemegang-hakcipta}</b>"). </p> <p> Emel tersebut juga mengandungi satu hubungan dengan kod pengesahan terbenam. Kod pengesahan ini membolehkan kami menentusahkan bahawa anda memang orang yang layak menerima e-mel di <b>${e-mel}</b>. Menekan hubungan pengesahan ini merupakan satu "perbuatan penyerahan terang-terangan" di mana anda sebetulnya meletakkan karya anda di dalam domain awam. </p> <p> <b>Sehingga anda menekan hubungan pengesahan, karya anda tidak akan didedikasikan kepada domain awam.</b> </p> <p> Jika untuk sebarang sebab, anda tidak menerima e-mel ini dalam masa 30-45 minit, sila <a href="mailto:pd@creativecommons.org">memberitahu kami</a>. </p> <p> Setelah menekan pada hubungan pengesahan, anda akan mendapat tahu bagaimana menanda karya anda dengan satu dedikasi domain awam dan memberi publisiti kepada karya anda. </p>
pt_pt: <h1> Dedicação de Domínio Público - Confirmação de envio de Email</h1> <p> Foi-lhe enviado um email para o endereço <b>${email}</b>. Deve recebê-lo dentro de alguns minutos. </p> <p> Este email inclui a confirmação da sua dedicação ao domínio público. Ele deve conter o título da obra ("<b>${title}</b>"), e o nome do titular do direito de autor da obra ("<b>${copyright_holder}"</b>). </p> <p> O email também incluirá um link com um código de confirmação incorporado. Este código de confirmação permite-nos verificar que é de facto a pessoa que pode receber emails no endereço <b>@email</b>. Clicar sobre o link de confirmação constituirá uma declaração pública de abdicação através da qual estará a disponibilizar o seu trabalho para o domínio público, abdicando de todos os direitos de autor. </p> <p> <b> Até clicar no link de confirmação, a sua obra não estará disponível para o domínio público. </b> </p> <p> Se, por algum motivo, não receber este email dentro de 45 minutos, por favor, <a href="mailto:pd@creativecommons.org">informe-nos</a>. </p> <p> Após clicar no link de confirmação, verá como marcar seu conteúdo com uma dedicação de domínio público e publicar a sua obra. </p> <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se a sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre a sua obra. Para Portugal, você pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: <h1>Predaja v javno domeno - Potrdilo po elektronski pošti</h1> <p> Na naslov <b>${email}</b> smo poslali elektronsko sporočilo. Dobiti bi ga morali v nekaj minutah.</p> <p> To sporočilo vsebuje potrditev predaje dela v javno domeno. Vsebovati mora naslov vašega dela ("<b>${title}</b>"), in imetnika avtorskih pravic na delu ("<b>${copyright_holder}</b>"). </p> <p> Sporočilo bo vsebovalo povezavo s potrditveno kodo. Ta koda nam omogoča, da preverimo, da ste vi v resnici oseba, ki prejema pošto na naslovu <b>${email}</b>. Klik na potrditveno povezavo je "odkrito dejanje odpovedi", s katerimo boste delo dejansko predali v javno domeno. </p> <p> <b>Dokler ne kliknete potrditvene povezave, vaše delo ne bo predano v javno domeno.</b> </p> <p> Če sporočila ne prejmete v 30-45 minutah, vas prosimo, da nam to <a href="mailto:pd@creativecommons.org">sporočite</a>. </p> <p> Po kliku na potrditveno povezavo boste izvedeli, kako delo označite kot predano v javno domeno in kako ga objavite. </p>
zu: <h1>Ukunikezelwa Emphakathini - Ukuqinisekiswa Kwe-imeyili</h1> <p> Sekuthunyelwe i-imeyili kuwe ku <b>${email}</b>. Kufanele uyithole emizuzwini embalwa. </p> <p> Le imeyeli ihlanganisa ukuqinisekiswa kokunikezela emphakathini kwakho. Kufanele ibe nesihloko somsebenzi wakho ("<b>${title}</b>"), nomnikazi welungelo lobunikazi walo msebenzi ("<b>${copyright_holder}</b>"). </p> <p> Le imeyili izohlanganisa nomgudu onekhosi yesiqinisekiso efakiwe. Le khodi yesiqinisekiso yenza sikwazi ukubona ukuthi nguwe ngempela umuntu okufanele athole le imeyili ku <b>${email}</b>. Ukuchofoza lo mgudu wokuqinisekisa kuzoba "isenzo sasobala sokuyeka" ozobe ubeka ngaso umsebenzi wakho ekunikezelweni emphakathini. </p> <p> <b>Uma ungakawuchofozi umgudu wokuqinisekisa, umsebenzi wakho ngeke unikezelwe emphakathini.</b> </p> <p> Uma, ngenxa yezizathu ezithile ungayitholanga le imeyili emzuzwini engu-30-45, sicela <a href="mailto:pd@creativecommons.org">usazise</a>. </p> <p> Ngemva kokuchofoza umgudu wokuqinisekisa, uzothola ukuthi ungakuphawula kanjani okuqukethwe ngokuthi kunikezelwe emphakathini futhi wenze waziwe umsebenzi wakho. </p>

source: Bulgaria
bg: България
da: Bulgarien
mk: Бугарија
sl: Bolgarija
zu: iBulgaria

source: Mark your content on a web page, the HTML to display your button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
bg: Маркирайте съдържанието на уебстраница - HTML кодът, показващ вашия бутон е както следва; уверете се, че <a href="/technology/web">следвате инструкциите от тук</a>:
da: Markér dit indhold på em hjemmeside, HTML koden du skal bruge for at vise din knap er son følgende og husk at følg <a href="/technology/web">følgende retningslinier</a>:
mk: Означете ја вашата содржина на веб-страница, ХТМЛ кодот ќе го прикаже копчето и <a href="/technology/web">следете ги следните чекори</a>:
ms: Tanda karya anda pada laman web, HTML tersebut untuk mempamerkan butang anda adalah seperti berikut dan pasti untuk <a href="/technology/web">ikut garis panduan di sini</a>:
pt_pt: Marque o seu conteúdo numa web page. O HTML para exibir o botão está a seguir. <a href="/technology/web">Certifica-se que segue as instruções aqui</a>:
sl: Označite svoje delo na spletni strani.HTML koda za prikaz gumba je naslednja, skrbno <a href="/technology/web">sledite navodilom</a>:
zu: Phawula okuqukethwe ekhasini lengosi yakho, i-HTML yokubonisa inkinobho yakho yile elandelayo futhi qiniseka <a href="/technology/web">ukuthi ulandela iziqondiso lapha</a>:

source: copyright date
bg: дата на влизане в сила на авторското право
da: ophavsrets dato
mk: датум на авторско право
ms: tarikh hakcipta
sl: datum avtorske pravice
zu: usuku lwelungelo lobunikazi

source: Jurisdiction
bg: Юрисдикция
da: Jurisdiktion
gl: Xurisdición
mk: Правен систем
ms: Bidangkuasa
pt_pt: Jurisdição
sl: Jurisdikcija
zu: Indawo

source: Brazil
bg: Бразилия
da: Brasilien
gl: Brasil
mk: Бразил
ms: Brasil
pt_pt: Brasil
sl: Brazilija
zu: iBrazil

source: Creative Commons License
bg: Криейтив Комънс договор
da: Creative Commons Licens
gl: Licenza de Creative Commons
mk: Лиценца Криејтив комонс
ms: Lesen Creative Commons
pt_pt: Licença Creative Commons
sl: Creative Commons licenca
zu: ILayisensi ye-Creative Commons

source: mark content
bg: Маркирайте съдържание
da: markér indhold
gl: marque o contido
mk: обележете содржина
ms: Tandakan Karya
pt_pt: Marque o conteúdo
sl: označi vsebino
zu: phawula okuqukethwe

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
bg: Можете да упражнявате дадените ви свободи, съгласявайки се с изричните условия на договора. Основните условия са:
da: Du må udøve de friheder, der er specificeret her forudsat, at du respekterer vilkårene i denne licens. De væsentligste vilkår er:
gl: Pode exerce-las liberdades especificadas aquí sempre que cumpra coas condicións expresadas nesta licenza. As condicións principais son:
mk: Овие слободи можете да ги искористите само ако се придржувате до изричните услови наведени во оваа лиценца. Основните услови се:
ms: Anda boleh menggunakan kebebasan-kebebasan yang disebut disini asalkan anda menurut syarat-syarat yang dinyata di dalam lesen ini. Syarat-syarat utama adalah:
pt_pt: O utilizador poderá exercer os direitos acima especificados contanto que cumpra com os requisitos expressos nesta Licença. Os principais requisitos são:
sl: Tukaj navedene pravice lahko uporabljate, če upoštevate izrecne pogoje te licence. Glavni pogoji so:
zu: Ungazisebenzisa izinkululeko ezishiwo lapha kuphela uma uhambisana nemibandela yale layisensi. Imibandela eyinhloko yile:

source: Belgium
bg: Белгия
da: Belgien
gl: Bélxica
mk: Белгија
pt_pt: Bélgica
sl: Belgija
zu: eBelgium

source: This ${work_type} is dedicated to the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
bg: Това ${work_type} е отдадено като <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Обществена Собственост</a>.
da: Dette ${work_type} er dedikeret til <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">the Public Domain</a>.
gl: Esta ${work_type} ofrécese ao <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Público</a>.
ms: ${work_type} ini didedikasi kepada <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domain Awam</a>.
pt_pt: Este(a) ${work_type} é dedicado ao <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Domínio Publico</a>. <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre sua obra. Para o Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: To ${work_type} je namenjeno <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">javni domeni</a>.
zu: Lolu ${work_type} lunikezelwe <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">eMphakathini</a>.

source: Allow modifications of your work?
bg: Позволявате ли другите да променят вашето произведение?
da: Tillad ændringer af dit værk
gl: Quere permitir modificacións da sua obra?
mk: Дали дозволувате модификации на вашето дело?
ms: Membenarkan pengubahsuaian karya anda?
pt_pt: Permite alterações à obra?
sl: Ali dovolite predelavo vašega dela?
zu: Vumela ukushintshwa komsebenzi wakho?

source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
bg: Горепосоченото по никакъв начин не засяга правото ви да използвате произведението съгласно клаузите, отнасящи се до авторското право и сродните му права.
da: Din ret til at udnytte værket i medfør af begrænsninger i ophavsretten påvirkes på ingen måde af ovenstående.
gl: Os dereitos a explotar a obra baseándose nas limitacións das cláusulas de cesión de dereitos e outros dereitos non quedan afectados polo anterior.
mk: Горенаведеното не ги променува вашите права на користење на делото кои произлегуваат од законските ограничувања на авторските права.
ms: Hak-hak anda untuk mengguna karya tersebut berdasarkan atas had-had kepada fasal-fasal hakcipta dan hak-hak yang lain tidak dalam apa cara pun dipengaruhi oleh yang di atas.
pt_pt: Os seus direitos de explorar a obra baseados nas limitações ao direito de autor e outros direitos não são de nenhuma maneira afectados pelo que está estabelecido acima.
sl: Vaše pravice do izkoriščanja dela, ki temeljijo na določbah o omejitvah avtorske pravice in na drugih pravicah, niso omejene z zgoraj navedenim.
zu: Amalungelo akho okusebenzisa lo msebenzi ngokusekelwe emigoqweni ebekwe imishwana yelungelo lobunikazi namanye amalungelo awathintwa yilokhu okungenhla nganoma iyiphi indlela.

source: back to <a href="/">Creative Commons</a>
bg: Обратно към <a href="/">Криейтив Комънс</a>
da: tilbage til <a href="/">Creative Commons</a>
gl: volver a <a href="/">Creative Commons</a>
mk: Назад до <a href="/">Creative Commons</a>
ms: Kembali kepada <a href="/">Creative Commons</a>
pt_pt: Voltar ao <a href="/">Creative Commons</a>
sl: nazaj na <a href="/">Creative Commons</a>
zu: buyela <a href="/">ku-Creative Commons</a>

source: Here's how the CC-GNU ${license_code} works: A user clicking on the Creative Commons icon gets the CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" — a human readable version of the license. From that she can link to "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" — the full text of the GNU ${license_code}, in English and <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. And hidden in the tag is "Machine-Readable Code" — metadata — that will enable others to find your software.
bg: Ето как действа договора CC-GNU ${license_code}: Потребителят, щраквайки върху иконката на Криейтив Комънс, достъпва CC-GNU ${license_code} във вид на „<a href="/licenses/${license_code}/${version_title}/">съкратена справка</a>“ — резюмирано обяснение на договора. От там може да се достъпне „<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Договорът</a>“ — пълния официален текст на GNU ${license_code}, на английски и <a href="/licenses/${license_code}/${version_title}/legalcode.pt">португалски</a>. Скрит в тага се намира „машинен код“ — метаданни — който ще позволи на другите да намират вашия софтуер.
da: Sådan fungerer CC-GNU ${license_code}: En bruger, som klikker på Creative Commons-ikonet får CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" - en menneske-læsbar version af licensen. Herfra kan hun linke til "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Legal Code</a>" - den fuldstændige tekst i GNU ${license_code}, på engelsk og <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portugisisk</a>. Og gemt i dette tag findes "maskin-læsbar kode" - metadata - som sætter andre i stand til at finde din software.
mk: КК-ГНУ ${license_code} функционира на следниот начин: откако корисникот ќе кликне на иконата Криејтив комонс тој добива на КК-ГНУ ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Комонс дид</a>" - читлива верзија на лиценцата. Оттаму тој може да постави врска до "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Правниот код</a>" – целосен текст на КК-ГНУ ${license_code} на англиски. А во тагот се наоѓа сокриен „машински-читлив код“ – метаподатоци – кои ќе им овозможат на другите да го пронајдат вашиот софтвер.
ms: Begini caranya CC-GNU ${kod_lesen} berjalan: Seorang pengguna menekan pada ikon Creative Commons mendapat CC-GNU ${kod_lesen} "<a href="/licenses/${license_code}/${version_title}/">Surat Ikatan Commons</a>" — satu mudah dibaca versi lesen itu. Dari sana, dia boleh berhubung kepada "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Kod Undang-undang</a>" — teks penuh GNU ${kod_lesen}, dalam Bahasa Inggeris dan <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. Dan tersembunyi di dalam teg adalah "Kod yang boleh dibaca oleh mesin" — metadata — yang akan membolehkan orang-orang lain mancari perisian anda.
pt_pt: Aqui está como funciona a CC-GNU ${license_code}: O utilizador ao clicar sobre o ícone do Creative Commons, acede a CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" – uma versão em linguagem comum da licença. A partir desta, o utilizador pode aceder à "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Parte Jurídica</a>" – o texto completo da GNU GPL, em Inglês e em <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Português</a>. Ocultado na tag está o "Código passível de Leitura pela Máquina” – um metadado – que permitirá a outras pessoas encontrarem o seu software.
sl: Licenca CC-GNU ${license_code} deluje tako: Uporabnik, ki klikne na ikono Creative Commons dobi "<a href="/licenses/${license_code}/${version_title}/">Povzetek licence</a>" CC-GNU ${license_code} — človeku berljivo različico licence. Tam ima možnost povezave na "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Celotno besedilo</a>" — celotno besedilo licence GNU ${license_code}, v angleščini in <a href="/licenses/${license_code}/${version_title}/legalcode.pt">portugalščini</a>. V oznaki je skrita "Strojno berljiva koda" — metapodatki — ki uporabnikom omogočajo, da vaš program najdejo.
zu: Nansi indlela esebenza ngayo i-CC-GNU ${license_code}: Umuntu ochofoza isithombe se-Creative Commons uthola i-CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">iMvume ye-Commons</a>" -- uhlelo lwelayisensi olungafundwa abantu. Kusukela lapho usengaya "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">iKhodi Yomthetho</a>" -- umbhalo ophelele we-GNU ${license_code}, ngesiNgisi <a href="/licenses/${license_code}/${version_title}/legalcode.pt">nesiPutukezi</a>. Okufihlwe kuthegi "Ikhodi Engafundwa Umshini" -- i-metadata -- ezokwenza abanye bakwazi ukuthola i-software yakho.

source: You must retain the license terms and copyright notice in any source code distribution and reproduce them in documentation for binary distributions.
bg: В изходния код на всяка дистрибуция трябва да запазите всички условия на договора и всички бележки за авторските права, както и да ги приложите в документацията.

source: NoDerivs
bg: Без производни
da: IngenBearbejdelse
gl: SenObraDerivada
mk: БезИзведениДела
ms: TiadaTerbitan
pt_pt: Proibição de realização de Obras Derivadas
sl: Brez predelav
zu: Ungasuseli lutho kulokhu

source: NonCommercial
bg: Некомерсиално
da: IkkeKommerciel
gl: NonComercial
mk: Некомерцијално
ms: BukanKomersial
pt_pt: Uso Não-Comercial
sl: Nekomercialno
zu: Ungayisebenziseli Ezentengiselwano

source: Catalan
bg: каталунски
da: Katalansk
gl: Catalán
mk: каталонски
ms: Katalan
pt_pt: Catalão
sl: katalonski jezik
zu: isiCatala
