Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.xlf
Languages: ar

source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
ar: إذا كنت نسخة أو توزيع البرنامج ، يجب أن ترافق ذلك مع المقابلة كاملة يمكن قراءتها آليا شفرة المصدر أو مع عرض مكتوب ، صالحة لمدة ثلاث سنوات على الأقل ، لتزويد المقابلة كاملة يمكن قراءتها آليا شفرة المصدر.

source: Creative Commons
ar: المشاع الابداعي

source: UK: England & Wales
ar: المملكة المتحدة : انكلترا وويلز

source: Nigeria
ar: نيجيريا

source: Licensor permits others to make derivative works
ar: المرخص تراخيص أخرى لتقديم أعمال اشتقاقية

source: United States
ar: الولايات المنحدة

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
ar: اختارالمحتوى في الربع وقم بنسخةاو احصل علية<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ارسلة الى بريدك الالكتروني.</a>

source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ar: <strong>يتطلب نسب المصنف ?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">مزيد من المعلومات</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ar: <strong>السماح باستخدام التجاري لعملك ?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">مزيد من المعلومات</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ar: <strong> السماح بتعديل مصنفك ?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">مزيد من المعلومات</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
ar: ببساطة نسخة النص ، ثم لصق إلى الويب الخاص بك وثائق تحتوي على معلومات عن أعمالكم. <a href="/learn/technology/usingmarkup" target="_blank"> المزيد من المعلومات حول HTML مشيرا إلى المستندات الخاصة بك هنا </a>.

source: Select a License
ar: اختار الرخصة

source: ${work_title} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
ar: ${work_title} by ${work_author} هو المرخص لها بموجب <arel="license" href="${license_url}"> المشاع الإبداعي ${license_name} الترخيص </a>.

source: description
ar: وصف

source: You have selected the <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> This license is permanently located at<br> <b><tt>${license_url}</tt></b>.
ar: لقد اخترت <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} الترخيص<br></a>.<br> وهذا الترخيص هو دائم يقع في t<br> <b><tt>${license_url}</tt></b>.

source: For any reuse, you must make clear to others the license terms of this work.
ar: أي لإعادة استخدامها ، يجب أن نوضح للآخرين من حيث الترخيص لهذا العمل.

source: Dutch
ar: الهولندية

source: Spain
ar: اسبانيا

source: Mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
ar: توضع الاشارة على الوثيقة و ليس الموقع ، <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"> إضافة هذا النص </a> الى عملكم.

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
ar: المرخص يصرح لنسخة أخرى ، وتوزيع ويحيل العمل. وفي المقابل ، لا يجوز استخدام المرخص لهم العمل لأغراض تجارية -- ما لم تحصل على إذن من المرخص.

source: Spanish (MX)
ar: الأسبانية (مكسيك)

source: publish
ar: نشر

source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
ar: هذه ملخص عن للقراءة من الانسان العادي <a href="legalcode" class="fulltext"> القانونية المدونة (كامل رخصة) </a>.

source: proceed
ar: المضي قدما

source: GNU Lesser General Public License
ar: GNU رخصة الجمهور العام

source: more
ar: مزيد

source: English (US)
ar: الانجليزية ( الولايات المتحدة)

source: Attribute work to name
ar: سمة عمل لاسم

source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
ar: أخذ العينات النكهة يحدد مدى حرية الجهات المرخص لها. أخذ العينات فقط ويسمح لقطع يحظر استخدام وتقاسم للعمل كامل. أخذ العينات زائد يسمح للمرخص لهم لاتخاذ وتحويل قطعة من العمل ، فضلا عن حصة كامل العمل لأغراض غير تجارية. أخذ العينات غير تجاري زائد كذلك يقيد أخذ العينات زائد على ترخيص من قبل الإذن فقط غير التجارية المشتقات التي ستنشأ من قطعة من عملكم.

source: English
ar: الانجليزية

source: Esperanto
ar: اسبرانتو

source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to licenses@creativecommons.org.
ar: هذا مشروع رخصة نشرت العامة للمراجعة. لا تستخدم هذا الترخيص حتى هذا الإشعار قد أزيل. التعليقات المباشرة على هذا الترخيص لمشروع licenses@creativecommons.org

source: If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
ar: إذا كنت ترغب في الترخيص يحكمها قانون حق المؤلف من اختصاص معين ، يرجى اختيار الاختصاص الملائم.

source: The freedom to run the program for any purpose.
ar: حرية تشغيل البرنامج لأي غرض من الأغراض.

source: Jurisdiction of your license
ar: اتشريع الترخيص الخاص بك

source: copyright holder
ar: مالك حقوق النشر

source: <p>If you <strong>want</strong> to invite people to make <strong>any</strong> commercial re-use of your work &mdash; transformative or not &mdash; you should consider either the <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> license or simply the <a href="/license/results-one?license%5fcode=by">Attribution</a> license.</p>
ar: <p>إذا كنت تريد <strong></ قوي> دعوة الناس إلى جعل أي <strong></ قوي> إعادة استخدام التجاري من عملكم -- تحويلية أو لا -- هل ينبغي أن تنظر إما <أ href = " / ترخيص / النتائج واحدة؟ ترخيص 5fcode ٪ = ٪ من جانب 2dsa "> تحميل - ShareAlike </ أ> ترخيص أو مجرد <ahref="/license/results-one؟license٪5fcode=by"> تحميل </a> ترخيص. .</p>

source: Swedish
ar: السويدية

source: The HTML to display your button is as follows:
ar: لعرض HTML اضغط الزر الخاص بك هي كما يلي :

source: Basque
ar: الباسك

source: English (CA)
ar: الانجليزية ( كندا)

source: Spanish
ar: اسباني

source: Attribution
ar: نسب المصنف

source: Attribution
ar: نسب المصنف

source: <strong>Noncommercial Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for <strong>noncommercial</strong> purposes only. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed.
ar: <strong>تموذج غير إعلان تجاري </strong> : يمكن للناس أن تأخذ وتحويل قطعة <strong>جزء</ </strong> من عملك <strong>غير تجاري </strong>أغراض فقط. <strong>غير إعلان تجاري </strong> النسخ والتوزيع (مثل تبادل الملفات) <strong>كامل من العمل </ قوي> كما يسمح.

source: You have selected the Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">See how the license will look</a> to your site's visitors.
ar: لقد تم اختيار المشاع الابداعي ${license_pretty_name} License${country_name}. <a href="${license_url}"> انظر كيف الرخصة سوف تظهر</a>امام الزائرين

source: Video
ar: فيديو

source: ${work_title} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
ar: ${work_title} هذا مرخص <a rel="license" href="${license_url}"> المشاع الابداعي ${license_name} ترخيص</a>.

source: Hungary
ar: هونغاريا

source: Croatia
ar: كرواتيا

source: For more information about the Free Software Foundation, visit their <a href="http://www.fsf.org">web page</a>.
ar: لمزيد من المعلومات عن مؤسسة البرمجيات الحرة ، زيارة <ahref="http://www.fsf.org"> صفحة الويب </a>.

source: Get your Sampling License
ar: احصل على رخصة لأخذ العينات

source: ${license_name_full}, <a href="http://www.gnu.org/">Free Software Foundation</a>
ar: ${license_name_full}, <a href="http://www.gnu.org/"> مؤسسة البرمجيات الحرة </a>

source: This work is licensed under a <a href="${license_url}">Creative Commons Developing Nations license</a>.
ar: هذا العمل مرخص بموجب<a href="${license_url}"> تطويررخصة المشاع الابداعي </a>.

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="#" class="helpLink" id="give_you_credit">give you credit</a> &mdash; and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions or you want to certify a work as public domain, choose one of our <a href="/publicdomain/">public domain tools</a>.
ar: مع رخصة المشاع الابداعي <strong> تحتفظ بحق التاليف العائد لك </strong> ولكن تسمح للاخرين بالقيام <a href="/learn/licenses/fullrights"> بنسخ و توزيع العمل </a> بتزويدهم <a href="#" class="helpLink" id="give_you_credit"> و الاشارة اليك </a>وفقط على الشروط التي تحددها هنا. الى هؤلاء رخص المشاع الإبداعي الجديدة لمنح التراخيص ، وكنا على استعداد <a href="/about/think">قائمة من الامور لتطلع عليها </a>.إذا كنت ترغب في عرض أعمالك من دون شروط أو كنت ترغب في العمل كما يشهد القطاع العام ، واختيار واحد من <a href="/publicdomain/"> ادوات المجال العام </a>.

source: You must give the original author and the performer credit.
ar: يجب الاشارة الى المؤلف الأصلي و المؤدي

source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
ar: تعلم عن أماكن أخرى يمكنك وضع الملفات المرخصة الخاصة بك. هذه المواقع تعمل مع رخصة المشاع الإبداعي العائدة لك .

source: Get HTML and email it to yourself
ar: الحصول على HTML و ارسالها الى عنوان بريدك الالكتروني

source: Interactive
ar: تفاعلي

source: Enter your email address to get the HTML by email:
ar: أدخل عنوان بريدك الالكتروني للحصول على لغة HTML بواسطة البريد الإلكتروني :

source: Next step:
ar: المرحلة التالية

source: Or Choose:
ar: او اختار:

source: Attribution-NonCommercial-NoDerivs
ar: نسب- غير تجاري - لا اشتقاق

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
ar: <p> سند ليست رخصة. ومن مجرد مرجع لفهم القانون على (الكامل الترخيص) هي حقوق للقراءة التعبير عن بعض من المصطلحات الرئيسية. أعتقد أنه من حيث واجهة مبسطة لالقانونية تحت القانون. وهذا في حد ذاته ليس له سند قيمة قانونية ، ومحتوياتها لا تظهر في الترخيص الفعلي. </p> <p> المشاع الإبداعي ليست شركة والقانون لا ينص على الخدمات القانونية للتوزيع ، إشهار ، أو ربط لهذا العموم لا سند خلق العلاقة بين المحامي والموكل </p>

source: Here is the license you've chosen
ar: هنا الرخصة التى تم اختيارها

source: Learn how to distribute your work using this license
ar: تعلم كيفية توزيع العمل الخاص بك باستخدام هذا الترخيص

source: Send
ar: أرسل

source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
ar: حرية تحسين البرنامج والافراج عن التحسينات الخاصة بك إلى الجمهور ، ذلك أن المجتمع بأسره الفوائد.

source: Chinese (Taiwan)
ar: الصينية (تايوان)

source: A work another is derived from.
ar: وهناك عمل آخر مستمد من.

source: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} adds the Creative Commons' metadata and Commons Deed to the Free Software Foundation's ${license_name_full}. The license is the official FSF ${license_code}, and includes a Portuguese translation.</p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo, which links to the CC-GNU ${license_code}. The result will look like this:</p>
ar: <h1> المشاع الإبداعي GNU ${license_code</h1> <p> برنامج المفتوحة اضافة المشاع الابداعي ${license_name_full} يضيف الإبداعي 'الفوقية والعموم سند لمؤسسة البرمجيات الحرة ${license_name_full}. الترخيص الرسمي لمنتدى الاستقرار المالي ${license_name_full}. ، وتشمل الترجمة البرتغالية. .</p> <p> للإشارة إلى آخرين أن كنت تستخدم الإبداعي ترخيص ، يمكنك استخدام شعار المشاع الإبداعي ، الذي يربط بين القانون الذي يوجة الى CC-GNU ${license_name_full}.والنتيجة التي ستبدو هذه :</p>

source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
ar: المرخص يسمح للاخرين بتوزيع الاعمال المشتقة فقط تحت نفس الترخيص أو واحدة متوافقة مع واحد أن يحكم عمل المرخص.

source: Image
ar: صورة

source: Other
ar: أخرى

source: You may now <a href="${processed_exit_url}">proceed</a>
ar: يمكنك الان <a href="${processed_exit_url}"> الاستمرار</a>

source: Noncommercial
ar: غير تجاري

source: Public Domain
ar: الملكية العامة

source: Public Domain
ar: الملكية العامة

source: Chinese
ar: صيني

source: Chinese
ar: صيني

source: Have your own website?
ar: هل تملك موقع الكتروني ؟

source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
ar: <h1>مراجعة الاختيار</h1> <p>مبروك لكم أنه اختار الإبداعي <a <ahref="${license_url}"> $ (license_pretty_name رخصة $ country_name </a>. </p> <p>للإشارة إلى آخرين أن كنت تستخدم الإبداعي ترخيص يمكنك استخدام شعار الإبداعي. والنتيجة التي ستبدو هذه : </p>

source: Japanese
ar: ياباني

source: Choose Your Sampling License Options
ar: اختار اضافة نموذج الرخصة

source: Japan
ar: اليابان

source: to make commercial use of the work
ar: لجعل الاستخدام التجاري للأعمال

source: more info
ar: مزيد من المعلومات

source: Select a jurisdiction
ar: اختار التشريع

source: <strong>Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".
ar: <strong> نموذج اضافي </strong>:يمكن للاشخاص اخذ و تحويل <strong>جزء</strong> عملك الاي غرض اكثر من الاعلان والذي هو يحظر, which is prohibited. <strong>غير تجاري</strong> النسخ والتوزيع (مثل المشاركة) في <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".

source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
ar: هذه هي حقوق للقراءة موجز للمدونة القانونية (كامل رخصة) المتاحة في اللغات التالية :

source: Jordan
ar: الاردن

source: Catalonia
ar: كاتلونيا

source: Highlight Text to Copy
ar: تسليط الضوء على النص لنسخة

source: You may not alter, transform, or build upon this work.
ar: لا يمكنك تغيير ، والتغيير ، أو البناء على هذا العمل.

source: Generic
ar: عام

source: Spanish (AR)
ar: الأسبانية (ع)

source: Source work URL
ar: مصدر عنوان العمل

source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
ar: ملاحظة : أخذ العينات ليست مجرد رخصة للموسيقى. ويمكن أن تنطبق على جميع أنواع حقوق الطبع والنشر العمل : الصور والأفلام ، الخ.

source: Australia
ar: أستراليا

source: Austria
ar: النمسا

source: This work is in the Public Domain. To view a copy of the public domain certification, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ar: هذا العمل في الملكية العامة. للاطلاع على نسخة من شهادة المجال العام ،قم بزيارة http://creativecommons.org/licenses/publicdomain/ أو إرسال رسالة إلى المشاع الإبداعي ،171 Second Street, Suite 300, San Francisco, California, 94105, USA.

source: Argentina
ar: الأرجنتين

source: A <a href="${current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
ar: <a href="${current_version_url}"> النسخة الجديدة</a> من هذا الترخيص المتاحة. يجب عليك استخدام لأعمال جديدة ، وكنت قد ترغب باعادة ترخيص لتعمل تحت رخصة القائمة. هي لا تعمل <em>تلقائيا</ </em> تحت رخصة جديدة ، ولكن.

source: Sampling Plus
ar: نماذج اضافية

source: Allow commercial uses of your work?
ar: السماح للاستخدام التجاري لمصنفك؟

source: enter information
ar: ادخل المعلومات

source: Allow Remixing
ar: يسمح اعادة التوزيع

source: Hide these fields (All fields are optional)
ar: تخفي هذه المجالات (كل الخانات اختيارية)

source: Portugal
ar: البرتغال

source: GNU General Public License
ar: رخصة جنو عامة الجمهور

source: The freedom to study how the program works and adapt it to your needs.
ar: حرية دراسة كيف يعمل البرنامج وتكييفه لاحتياجاتك.

source: Afrikaans
ar: الأفريقية

source: The copyright notice and license shall be included in all copies or substantial portions of the software.
ar: اشعار حقوق الطبع والترخيص يجبان يرفق في جميع نسخ أو \ nأجزاء كبيرة من البرمجيات.

source: Remix
ar: اعادة توزيع

source: You may not use this work for commercial purposes.
ar: لا يمكنك استخدام هذا العمل لأغراض تجارية.

source: More permissions URL
ar: أكثر موافقات عنوان

source: The author's <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_rights" class="helpLink">moral</a> rights;
ar: المؤلف <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#I_don.E2.80.99t_like_the_way_a_person_has_used_my_work_in_a_derivative_work_or_included_it_in_a_collective_work.3B_what_can_I_do.3F" id="moral_الحقوق" class="helpLink">المعنويةl</a rights;

source: Slovak Republic
ar: الجمهورية السلوفاكية

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
ar: نسخة النص الوارد أدناه لموقعك الخاص بك تسمح للزوار معرفة ما ينطبق على الترخيص الخاص بمصنفك .

source: Hebrew
ar: العبرية

source: learn how to mark your content
ar: تعلم كيفية علامة المحتوى الخاص بك

source: Singapore
ar: سنغافورة

source: Sweden
ar: السويد

source: Germany
ar: المانيا

source: Hungarian
ar: الهنغارية

source: Denmark
ar: الدنمارك

source: Close window
ar: إغلاق window

source: Slovenia
ar: سلوفينيا

source: Croatian
ar: الكرواتية

source: UK: Scotland
ar: سكوتلندا - المملكة المتحدة

source: Ukraine
ar: اوكرانيا

source: This license is <a href="/retiredlicenses">retired</a>. Do not use for new works.
ar: هذة الرخصة <a href="/retiredlicenses">تقرا</a>. لاتستعمل لاعمال جديدة.

source: Canada
ar: كندا

source: Colombia
ar: كولمبيا

source: China Mainland
ar: الصين
