Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.jurisdiction_help
source: If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
af: As u 'n lisensie wil hê wat beheers word deur die Kopiereg van 'n bepaalde jurisdiksie, kies asseblief die toepaslike jurisdiksie.
de: Falls Sie den Inhalt für eine bestimmte Rechtsordnung lizenzieren wollen (bsp. USA oder Japan), wählen Sie bitte die entsprechende Rechtsordnung aus.
eo: Se vi deziras uzi permesilon adaptitan al aŭtorrajta leĝaro de konkreta jurisdikcio, bonvolu elekti la koncernan ŝtaton.
es_cl: Si deseas proteger tu obra bajo las leyes de derecho de autor de un país específico, por favor selecciona la versión de la licencia correspondiente a ese país.
fi: Mikäli haluat suojata teostasi Suomen tekijänoikeuslain mukaisesti, käytä suomalaista versiota lisenssistä.
fr_ch: Si vous souhaitez obtenir un contrat soumis au droit d'auteur d'un pays particulier, merci de sélectionner la juridiction appropriée.
nl: Selecteer het gewenste land (of rechtssysteem) Als u een aan het auteursrecht van een specifiek land (of rechtssysteem) aangepaste licentie wenst.
ro: Daca doreşti ca licenţa ta să fie guvernată de Legea dreptului de autor dintr-o anumită jurisdicţie, selectează jurisdicţia specifică.
ru: Если вам требуется лицензия, регулируемая законодательством в области авторских прав в конкретной юрисдикции, пожалуйста, выберите соответствующую юрисдикцию.
sr: Ако желите лиценцу неке посебне јурисдикције, изаберите јурисдикцију.

# deed.gpl_free_run
source: The freedom to run the program for any purpose.
af: Die vryheid om die program vir enige doel te laat loop.
de: Die Möglichkeit, das Programm für jeden Zweck zu benutzen.
eo: La libereco uzi la programon por iu ajn celo.
es_cl: La libertad de ejecutar el programa para cualquier propósito.
fi: Vapaus ajaa ohjelma mihin tahansa tarkoitukseen.
hy: Ծրագիրը ցանկացած նպատակով օգտագործելու ազատություն։
nl: Het recht om het programma uit te voeren zowel voor commerciële als niet-commerciële doeleinden.
ro: Libertatea de a rula programul conform oricărui scop.
ru: Свобода запускать программу в любых целях.
sr: Слобода покретања програма у све сврхе.
vi: Tự do chạy chương trình cho bất kỳ mục đích nào

# license.jurisdiction_question
source: Jurisdiction of your license
af: Jurisdiksie van u lisensie
de: Rechtsordnung, unter die Ihr Lizenzvertrag fällt
eo: Jurisdikcio de via permesilo
es_cl: Jurisdicción de tu licencia
fi: Lisenssisi oikeusjärjestelmä
fr_ch: Juridiction de votre contrat
hy: Ձեր Լիցենզիայի նկատմամբ կիրառվող ընդդատությունը
nl: De jurisdictie waaronder uw licentie valt
ro: Jurisdicţia licenţei tale
ru: Юрисдикция вашей лицензии
sr: Јурисдикција ваше лиценце
vi: Tính pháp lý của giấy phép của bạn

# util.copyright_holder
source: copyright holder
af: kopiereghouer
de: Rechteinhaber
eo: la posedanto de la aŭtorrajto
es_cl: titular del derecho de autor
fi: tekijänoikeuden haltija
fr_ch: titulaire de droits
hy: Հեղինակային և/կամ հարակից իրավունքների իրավատեր
nl: auteursrechthebbende
ro: titularul dreptului de autor
ru: правообладатель
sr: носилац ауторског права
vi: chủ tác quyền

# license.sampling_alternatives
source: <p>If you <strong>want</strong> to invite people to make <strong>any</strong> commercial re-use of your work &mdash; transformative or not &mdash; you should consider either the <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> license or simply the <a href="/license/results-one?license%5fcode=by">Attribution</a> license.</p>
af: <p>Indien u mense <strong>wil</strong> nooi om u werk <strong>op enige manier</strong> kommersieel te hergebruik &mdash; of dit herskeppend is of nie &mdash; behoort u die <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> -lisensie of sommer die <a href="/license/results-one?license%5fcode=by">Attribution</a> -lisensie te oorweeg.</p>
de: <p>Wenn Sie <strong>möchten</strong>, dass andere Ihr Werk kommerziell nutzen dürfen - bearbeitet oder nicht - dann sollten Sie die <a href="/license/results-one?license%5fcode=by%2dsa">Namensnennung-Weitergabe unter gleichen Bedingungen</a>-Lizenz oder einfach die <a href="/license/results-one?license%5fcode=by">Namensnennung</a>-Lizenz in Erwägung ziehen.</p> <p>Wenn Sie <strong>nicht möchten</strong>, dass andere irgendeine kommerzielle Nutzung Ihres Werkes vornehmen, Sie jedoch eine Bearbeitung zulassen wollen, dann sollten Sie die <a href="/license/results-one?license%5fcode=by%2dnc%2dsa">Namensnennung-NichtKommerziell-Weitergabe unter gleichen Bedingungen</a>-Lizenz auswählen. <p>Wenn Sie <strong>nicht möchten</strong>, dass andere irgendeine kommerzielle Nutzung Ihres Werkes vornehmen, dann sollten Sie sich für die <a href="/license/results-one?license%5fcode=by%2dnc">Namensnennung-NichtKommerziell</a>-Lizenz entscheiden.<p>
eo: <p>Se vi <strong>volas</strong> inviti la homojn <strong>iel ajn</strong> komerce reuzi vian verkon&nbsp;— aŭ aliigitan aŭ ne&nbsp;— konsideru aplikon de la permesilo <a href="/license/results-one?license%5fcode=by%2dsa">Atribuo-Samkondiĉa Distribuo</a> aŭ eĉ pli facile de <a href="/license/results-one?license%5fcode=by">Atribuo</a>.</p>
es_cl: <p>Si <strong>quiere</strong> invitar a la gente a hacer <strong>cualquier</strong> uso comercial de su obra — transformándola o no — tendría que considerar la licencia <a href="/license/results-one?license%5fcode=by%2dsa">Reconocimiento-CompartirIgual</a> o simplemente la licencia <a href="/license/results-one?license%5fcode=by">Reconocimiento</a>.</p>
fi: <p>Jos <strong>haluat</strong> kutsua muita käyttämään teostasi <strong>kaupallisesti hyväksi</strong> &mdash; muokkaamaalla sitä tai muuten &mdash; sinun tulisi harkita <a href="/license/results-one?license%5fcode=by%2dsa">Nimi-mainittava - Jaa samoin</a>lisenssin tai <a href="/license/results-one?license%5fcode=by">Nimi-mainittava</a> lisenssin käyttöä.</p>
nl: <p>Als u mensen <strong>wilt</strong> uitnodigen om uw werk te hergebruiken voor commerciële doeleinden - bewerkt of niet - dan is de <a href="/license/results-one?license%5fcode=by%2dsa">Naamsvermelding-GelijkDelen</a> licentie of eenvoudigweg de <a href="/license/results-one?license%5fcode=by">Naamsvermelding</a> licentie geschikt voor u.</p> <p>Als u <em>juist</em> <strong>niet</strong> wilt dat mensen uw werk hergebruiken voor commerciële doeleinden — dan is de <a href="/license/results-one?license%5fcode=by%2dnc%2dsa">Naamsvermelding-NietCommercieel-GelijkDelen</a> licentie of de <a href="/license/results-one?license%5fcode=by%2dnc">Naamsvermelding-Nietcommercieel</a> licentie geschikt voor u.<p>
ro: <p>Daca <strong>vrei</strong> să inviţi alte persoane să facă <strong>orice</strong> reutilizare comercială a operei tale &mdash; transformativă sau nu &mdash, ar trebui să iei in considerare fie <a href="/license/results-one?license%5fcode=by%2dsa">licenţă Atribuire - Distribuie La Fel </a> license sau pur si simplu <a href="/license/results-one?license%5fcode=by">licenţa Atribuire</a>.</p>
ru: <p>Если вы <strong>хотите</strong> пригласить других людей к повторному использованию вашей работы в <strong>любых</strong>, в т.ч. коммерческих, целях &mdash; с изменениями или нет &mdash; вы должны рассматривать либо лицензию <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a>, либо более простую лицензию <a href="/license/results-one?license%5fcode=by">Attribution</a>.</p>
sr: <p>Ако желите <strong>want</strong> да дозволите <strong>any</strong> комерцијалну употребу дела; с променом или без ње; могли бисте да се одлучите за лиценцу <a href="/license/results-one?license%5fcode=by%2dsa">Ауторство-Делити под истим условима</a> или за лиценцу <a href="/license/results-one?license%5fcode=by">Ауторство</a> .</p>
vi: Nếu bạn muốn mời người khác sử dụng tác phẩm của bạn, bạn có thể cân nhắc lựa chọn giấy phép Ghi nhận công của tác giả - Chia sẻ tương tự hoặc đơn giản là giấy phép Ghi nhận công của tác giả.

# lang.sv
source: Swedish
af: Sweeds
de: Schwedisch
eo: Sveda
es_cl: Sueco
fi: Ruotsalainen
fr_ch: suédois
hy: Շվեդերեն
nl: Zweeds
ro: Suedeză
ru: Шведский
sr: шведски
vi: Người Thụy Điển

# license.html_display
source: The HTML to display your button is as follows:
af: Die HTML om u knoppie te vertoon, is soos volg:
de: Das HTML für die graphische Darstellung Ihres Buttons ist wie folgt:
eo: La HTML por aperigi vian butonon estas la jena:
es_cl: El código HTML para mostrar el botón es el siguiente:
fi: HTML koodi jonka tarvitset napin näyttämiseen on:
fr_ch: Le code HTML pour faire apparaître votre logo est :
nl: De HTML om uw button te tonen luidt als volgt:
ro: Codul HTML pentru a afişa butonul este:
ru: Код HTML для отображения вашей кнопки будет следующим:
sr: HTML код за приказ дугмета је:
vi: HTML sau giúp hiển thị nút của bạn:

# lang.eu
source: Basque
af: Baskies
de: Baskisch
eo: Eŭska
es_cl: Euskera
fi: Baski
hy: Բասկերեն
nl: Baskisch
ro: Bască
ru: Баскский
sr: баскијски

# lang.en_CA
source: English (CA)
af: Engels (CA)
de: Englisch(CA)
eo: Angla (CA)
es_cl: Inglés (CA)
fi: Englanti (Kalifornia)
fr_ch: anglais (Canada)
hy: Անգլերեն (CA)
nl: Engels (CA)
ro: Engleză (Canada)
ru: Английский (CA)
sr: енглески (Канада)
vi: Người Anh

# lang.es
source: Spanish
af: Spaans
de: Spanisch
eo: Hispana
es_cl: Castellano
fi: Espaniaksi
fr_ch: espagnol
hy: Իսպաներեն
nl: Spaans
ro: Spaniolă
ru: Испанский
sr: шпански
vi: Người Tây Ban Nha

# char.by_title
source: Attribution
af: Erkenning
de: Namensnennung
eo: Atribuo
es_cl: Atribución
fi: Nimeä
fr_ch: Paternité
hy: Հղում
nl: Naamsvermelding
ro: Atribuire
sr: Ауторство
vi: Ghi nhận công của tác giả

# licenses.pretty_by
source: Attribution
af: Erkenning
de: Namensnennung
eo: Atribuo
es_cl: Atribución
fi: Nimeä
fr_ch: Paternité
hy: Հղում
nl: Naamsvermelding
ro: Atribuire
sr: Ауторство
vi: Ghi nhận công của tác giả

# license.sampling_a_nc-sampling+
source: <strong>Noncommercial Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for <strong>noncommercial</strong> purposes only. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed.
af: <strong>Niekommersiële Voorsmaak Plus</strong>: Mense kan <strong>dele</strong> van u werk neem en dit herskep net vir<strong>niekommersiële</strong> doeleindes. <strong>Niekommersiële</strong> kopiëring en verspreiding (soos om lêers beskikbaar te stel) van die <strong>werk as geheel</strong> word ook toegelaat.
de: <strong>NichtKommerzielle Sampling Plus</strong>: Man darf nur <strong>Teile</strong> Ihres Werkes und diese ausschließlich für <strong>nichtkommerzielle</strong> Zwecke verwenden und bearbeiten. Außerdem ist <strong>NichtKommerzielle</strong> Vervielfältigung und Verbreitung des <strong>gesamten Werkes</strong> (etwa mittels File-Sharing) erlaubt.
eo: <strong>Nekomerca Specimeno Plus</strong>: La homoj rajtas uzi kaj aliigi <strong>partojn</strong> de via verko, sed nur por <strong>nekomceraj</strong> celoj. <strong>Nekomerca</strong> kopiado kaj distribuado (kiel dosiera kunhavigo) de la <strong>tuta verko</strong> estas ankaŭ permesita.
es_cl: <strong>Noncommercial Sampling Plus</strong>: Se pueden tomar y transformar <strong>fragmentos</strong> de su obra sólo para fines <strong>no comerciales</strong>. La copia y distribución <strong>no comercial</strong> (com el intercambio de ficheros) de la <strong>obra entera</strong> también está permitida.
fi: <strong>Ei-kaupallinen Sämpläys Plus</strong>: Muut voivat ottaa ja muunnella <strong>paloja</strong> teoksestasi <strong>vain ei-kaupalliseen</strong> tarkoitukseen. <strong>Koko teoksen Ei-kaupallinen</strong> kopiointi ja levitys on myös sallittua.
nl: <strong>Noncommercial Sampling Plus</strong>: Anderen mogen <strong>delen</strong> van uw werk uitsluitend gebruiken en bewerken voor <strong>niet-commerciële</strong> doeleinden. Het verveelvoudigen en verspreiden (bv. file-sharing) van het <strong>gehele werk</strong> voor <strong>niet-commerciële doeleinden</strong> is ook toegestaan.
ro: <strong>Necomercială Sampling Plus</strong>: Orice persoană poate să ia şi să transforme <strong>bucăţi</strong> din opera ta doar pentru scopuri <strong>necomerciale</strong>. Copierea şi distribuirea (cum ar fi file-sharing)<strong>necomercială</strong> a<strong>întregii opere</strong> este deasemenea permisă.
ru: <strong>Некоммерческое расширенное использование частей произведения (Noncommercial Sampling Plus)</strong>: люди могут брать и изменять <strong>части</strong> вашей работы только в <strong>некоммерческих</strong> целях. Также разрешается <strong>некоммерческое</strong> копирование и распространение (наподобие обмена файлами) <strong>целой работы</strong>.
sr: <strong>Некомерцијално Sampling Plus</strong>: Дозвољено је узимати и мењати <strong>pieces</strong> дело у <strong>некомерцијалне</strong> сврхе, искључиво. <strong>Некомерцијално</strong> умножавање и дистрибуција (нпр. размена датотека) <strong>целог дела</strong> је дозвољено.
vi: Sampling Plus Phi thương mại: Mọi người chỉ có thể sử dụng và biến đổi tác phẩm của bạn cho mục đích phi thương mại. Việc sao chép và phân phối không vì mục đích thương mại toàn bộ tác ohẩm của bạn cũng được cho phép.

# license.selected
source: You have selected the Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">See how the license will look</a> to your site's visitors.
af: U het die volgende Creative Commons-lisensie gekies: ${license_pretty_name} ${country_name}. <a href="${license_url}">Kyk hoe die lisensie sal lyk</a> vir besoekers aan u webtuiste.
de: Sie haben die Creative Commons ${license_pretty_name} Lizenz ${country_name} ausgewählt. Sehen Sie sich an, <a href="${license_url}">wie die Lizenz für Besucher Ihrer Site angezeigt wird</a>.
eo: Vi elektis la permesilon Creative Commons ${license_pretty_name} ${country_name}. <a href="${license_url}">Rigardu kiel la permesilo aspektos</a> por la vizitantoj de via retejo.
es_cl: Has seleccionado la ${license_pretty_name} License${country_name} de Creative Commons. <a href="${license_url}">Revisa cómo verán la licencia</a> los visitantes de tu sitio web.
fi: Olet valinnut Creative Commons ${license_pretty_name} lisenssin ${country_name}. <a href="${license_url}">Katso miltä lisenssi näyttää</a> sivujesi vierailijoille.
fr_ch: Vous avez sélectionné le contrat Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">Voici comment le contrat apparaîtra </a> aux visiteurs de votre site.
hy: Դուք ընտրել եք Creative Commons ${լիցենզիա_pretty_անվանում} Լիցենզիան${Երկիր_անվանում}. <span class="translation-highlight-html">&lt;a href="${license_url}"&gt;</span>Տեսեք թե ինչպիսի տեսք կունենա Լիցենզիան<span class="translation-highlight-html">&lt;/a&gt;</span> Ձեր վեբ կայքի այցելուների համար։
nl: U hebt gekozen voor de Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">Bekijk hoe de licentie er uit zal zien</a> voor bezoekers van je website.
ro: Ai selectat Licenţa Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">Vezi cum o să arate licenţa </a> pentru vizitatorii site-ului tău.
ru: Вы выбрали лицензию Creative Commons ${license_pretty_name}${country_name}. <a href="${license_url}">Посмотрите, как будет выглядеть эта лицензия</a> для посетителей вашего сайта.
sr: Изабрали сте Creative Commons ${license_pretty_name} лиценцу${country_name}. <a href="${license_url}">Погледајте како ће лиценца бити приказана </a> на вашој интернет страни.
vi: Bạn đã lựa chọn giấy phép CC. Bạn hãy xem nó thể hiện như thế nào trên trang web của bạn:

# license.rdfa_licensed_no_attrib
source: ${work_title} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
de: ${work_title} steht unter einer <a rel="license" href="${license_url}">Creative Commons ${license_name} Lizenz</a>.
eo: ${work_title} estas disponebla laŭ la permesilo <a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
fi: ${work_title} on lisensoitu <a rel="license" href="${license_url}">Creative Commons ${license_name} lisenssillä</a>.
fr_ch: ${work_title} est mis à disposition selon les termes de la <a rel="license" href="${license_url}">licence Creative Commons ${license_name}</a>.
hy: ${Ստեղծագործություն_վերնագիր} լիցենզավորված է ըստ <span class="translation-highlight-html">&lt;a rel="license" href="${license_url}"&gt;</span>Creative Commons ${լիցենզիա_անվանում} Լիցենզիայի<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: ${work_title} is in licentie gegeven volgens een <a rel="license" href="${license_url}">Creative Commons ${license_name} licentie</a>.
ro: ${work_title} este licenţiat printr-o <a rel="license" href="${license_url}">Licenţă Creative Commons ${license_name} </a>.
ru: ${work_title} доступно на условиях <a rel="license" href="${license_url}">лицензии Creative Commons ${license_name}</a>.
sr: Ово ${work_title} је лиценцирано под условима лиценце<a rel="license" href="${license_url}">Creative Commons ${license_name}</a>.
vi: Tác phẩm được cấp phép CC

# country.hu
source: Hungary
af: Hongarye
de: Ungarn
eo: Hungarujo
es_cl: Hungría
fi: Unkari
fr_ch: Hongrie
hy: Հունգարիա
nl: Hongarije
ro: Ungaria
ru: Венгрия
sr: Мађарска
vi: Nước Hungary

# country.hr
source: Croatia
af: Kroasië
de: Kroatien
eo: Kroatujo
es_cl: Croacia
fi: Kroatia
fr_ch: Croatie
hy: Խորվաթիա
nl: Kroatië
ro: Croaţia
ru: Хорватия
sr: Хрватска
vi: Nước Croatia

# license.fsf_more_info
source: For more information about the Free Software Foundation, visit their <a href="http://www.fsf.org">web page</a>.
af: Vir meer inligting omtrent die Stigting vir Vrye Sagteware, besoek die <a href="http://www.fsf.org">-webwerf</a>.
de: Für weitere Informationen über die Free Software Foundation besuchen die <a href="http://www.fsf.org">Web Site</a>.
eo: Por akiri pli da informoj pri la Fondaĵo por Libera Programaro, <a href="http://www.fsf.org">vizitu ties retejon</a>.
es_cl: Si quiere más información sobre la Free Software Foundation, visite su <a href="http://www.fsf.org">página web</a>.
fi: Lisätietoja Free Software Foundationista löytyy FSF:n <a href="http://www.fsf.org">verkkosivuilta</a>.
hy: Free Software Foundation-ի վերաբերյալ լրացուցիչ տեղեկատվության համար, խնդրում ենք այցելել վերջիններիս<span class="translation-highlight-html">&lt;a href="http://www.fsf.org"&gt;</span>կայք էջը<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: Ga voor meer informatie over de Free Software Foundation naar hun <a href="http://www.fsf.org">web page</a>.
ro: Pentru mai multe informaţii despre Free Software Foundation vizitează <a href="http://www.fsf.org">site-ul</a>.
ru: Чтобы узнать подробнее о Free Software Foundation, посетите его <a href="http://www.fsf.org">веб-страницу</a>.
sr: За више информација о Free Software Foundation, погледајте њихову <a href="http://www.fsf.org"></a>интернет страну.
vi: Để biết thêm thông tin về Free Software Foundation, hãy truy cập trang web: "http://www.fsf.org">web page</a>.

# license.sampling_get
source: Get your Sampling License
af: Kry u Voorsmaaklisensie
de: Hier bekommen Sie Ihre Sampling-Lizenz
eo: Akiru vian Specimenan permesilon
es_cl: Obtenga su licencia Sampling
fi: Hanki sämpläyslisenssisi
nl: Uw Sampling-licentie ophalen
ro: Obţine Licenţa Sampling
ru: Получить вашу «Лицензию на использование частей произведения» (<i>Sampling License</i>)
sr: Употребите Sampling лиценцу
vi: Lấy Giấy phép mẫu của bạn

# deed.gpl_title
source: ${license_name_full}, <a href="http://www.gnu.org/">Free Software Foundation</a>
af: ${license_name_full}, <a href="http://www.gnu.org/">Stigting vir Vrye Sagteware</a>
eo: ${license_name_full}, <a href="http://www.gnu.org/">Fondaĵo por Libera Programaro</a>
es_cl: Licencia ${license_name_full} de la <a href="http://www.gnu.org/">Free Software Foundation</a>
hy: ${լիցենզիա_անվանում_ամբողջական}, <span class="translation-highlight-html">&lt;a href="http://www.gnu.org/"&gt;</span>Free Software Foundation<span class="translation-highlight-html">&lt;/a&gt;</span>
vi: Tên giấy phép

# license.devnations_licensed
source: This work is licensed under a <a href="${license_url}">Creative Commons Developing Nations license</a>.
af: Hierdie werk is gelisensieer ingevolge 'n <a href="${license_url}">Creative Commons-lisensie vir Ontwikkelende Nasies</a>.
de: Dieses Werk unterfällt einer <a href="${license_url}">Creative Commons Developing Nations</a> Lizenz.
eo: Ĉi tiu verko estas disponebla laŭ la permesilo <a href="${license_url}">Creative Commons Evolulandoj</a>.
es_cl: Esta obra está bajo los términos de una <a href="${license_url}">Licencia de Creative Commons para países en desarrollo</a>.
fi: Tämä teos on lisensoitu <a href="${license_url}">Creative Commons kehitysmaa lisenssillä</a>.
fr_ch: Cette oeuvre est mise à disposition selon les termes de la <a href="${license_url}">licence Creative Commons Pays en Voie de Développement</a>.
hy: Այս ստեղծագործությունը լիցենզավորված է ըստ <span class="translation-highlight-html">&lt;a href="${license_url}"&gt;</span>Creative Commons Developing Nations Լիցենզիայի<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: Op dit werk is een <a href="${license_url}">Creative Commons Developing Nations license</a> van toepassing.
ro: Această operă este pusă la dispoziţie sub <a href="${license_url}">Licenţa Creative Commons Naţiuni în curs de dezvoltare</a>.
ru: Это произведение доступно на условиях <a href="${license_url}">лицензии Creative Commons Developing Nations</a>.
vi: Tác phẩm này được cấp phép theo Giấy phép dành cho các quốc gia đang phát triển.
