Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: On our site <http://creativecommons.org>, you chose to dedicate your work, "${title}", to the public domain. We're sending you this email to make sure that you intended to do this. If not, you may choose to simply ignore this email or forward it to pd@creativecommons.org to let us know that someone is abusing our system. If you did intend this public domain dedication, please click through on the link below. When you do, you will be given a summary screen and a final chance to confirm your public domain dedication: ${clickthrough_url} If you have any issues, let us know by emailing pd@creativecommons.org. Thank you for using Creative Commons!
bg: Информирани сме<http://creativecommons.org>, че вие избрахте да посветите своето произведение, „${title}“, като обществена собственост. Изпращаме това писмо за да се уверим, че наистина желаете това. Ако не е така, можете просто да игнорирате това писмо или да го препратите към pd@creativecommons.org за да знаем, че някой злоупотребява със системата ни. В случай, че вашето желание е да посветите творбата си на обществото, моля последвайте дадената по-долу връзка. Когато това се случи, ще видите екран с резюмирана информация и последно потвърждаване на отказа от права в полза на обществената собственост: ${clickthrough_url} Ако имате някакви въпроси или коментари, уведомете ни на електронна поща pd@creativecommons.org. Благодарим ви, че използвхте Криейтив Комънс!
da: På vores hjemmeside <http://creativecommons.org> har du valgt at dedikere dit værk "${title}" til public domain. Vi sender dig denne mail for at være sikker på, at det er dette du rent faktisk har til hensigt. Hvis ikke, kan du vælge ganske simpelt at ignorere denne email eller forward den til pd@creativecommons.org for at fortælle os, at der er nogle, som misbruger vores system. Hvis du har til hensigt at foretage denne public domain dedikation, klik venligst på linket nedenfor. Når du gør dette, præsenteres du for et skærmbillede med et sammendrag og en sidste chance for at bekræfte din public domain dedication: ${clickthrough_url} Hvis du har nogle synspunkter, så lad os det vide ved at sende en email til pd@creativecommons.org. Tak fordi du brugte Creative Commons!
ms: Pada laman kami <http://creativecommons.org>, anda memilih untuk mendedikasikan karya anda, "${judul}", kepada domain awam. Kami menghantar e-mel tersebut kepada anda untuk memastikan yang anda bertujuan membuat begini. Jika tidak, anda boleh memilih untuk tidak mempedulikan e-mel ini atau menghantarkannya kepada pd@creativecommons.org untuk memberitahu kami bahawa adanya orang yang menyalahgunakan sistem kami. Jika anda bermaksud untuk membuat dedikasi domain am ini, sila menekan pada hubungan di bawah. Bila anda membuat demikian, anda akan diberi satu skrin ringkasan dan peluang terakhir untuk mengesahkan dedikasi domain awam anda: ${clickthrough_url} Jika anda ada sebarang persoalan, beritahu kami dengan menghantar e-mel kepada pd@creativecommons.org. Terima Kasih kerana menggunakan Creative Commons!
pt_pt: No site <http://creativecommons.org>, escolheu atribuir ao domínio público a sua obra intitulada, "${title}". Este email foi enviado para certificar que realmente pretende fazê-lo. Caso contrário, pode optar por simplesmente ignorar este email ou encaminhá-lo para pd@creativecommons.org para nos informar que alguém está a utilizar o sistema de forma incorrecta. Se pretende atribuir a sua obra ao domínio público, por favor clique no endereço abaixo. Quando fizer isto, será apresentado um <b>ecran com um resumo</b> e uma última hipótese de confirmar a sua atribuição ao domínio público: ${clickthrough_url} Se tiver quaisquer dúvidas, por favor contacte-nos enviando um email para pd@creativecommons.org. <p> AVISO IMPORTANTE "A atribuição ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se a sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre sua obra. Para Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico Português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p> Obrigado por utilizar o Creative Commons!
sl: Na našem spletnem mestu <http://creativecommons.org> ste se odločili, da predate svoje delo "${title}" v javno domeno. To sporočilo vam pošiljamo zato, da se prepričamo, da ste to storili namenoma. Če niste, lahko to sporočilo preprosto zanemarite, ali pa ga posredujete na naslov pd@creativecommons.org, da bomo vedeli, da nekdo poskuša zlorabiti naš sistem. Če ste zares nameravali predati to delo v javno domeno, prosimo kliknite spodnjo povezavo. Nato vam bomo ponudili povzetek in zadnjo priložnost, da potrdite predajo v javno domeno: ${clickthrough_url} Morebitne težave nam, prosimo, sporočite na naslov pd@creativecommons.org. Hvala, da uporabljate Creative Commons!
zu: Engosini yethu <http://creativecommons.org>, ukhethe ukunikezela umsebenzi wakho, "${title}", emphakathini. Sikuthumelela le imeyili ukuze siqiniseke ukuthi ubufuna ukwenza lokho. Uma kungenjalo, ungase ukhethe ukungayinaki le imeyili noma uyidlulisele ku pd@creativecommons.org ukuze usazise ukuthi othile udlala ngesistimu yethu. Uma ubuhlose ukuwunikezela emphakathini, sicela uchofoze kulo mgudu ongezansi. Uma uchofoza, uzovezelwa okufingqiwe kanye nethuba lokugcina lokuqinisekisa ukuthi uwunikezela emphakathini: ${clickthrough_url} Uma unenkinga, sazise ngokusithumelela i-imeyili lapha pd@creativecommons.org. Siyakubonga ngokusebenzisa i-Creative Commons!

source: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} adds the Creative Commons' metadata and Commons Deed to the Free Software Foundation's ${license_name_full}. The license is the official FSF ${license_code}, and includes a Portuguese translation.</p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo, which links to the CC-GNU ${license_code}. The result will look like this:</p>
bg: <h1>Криейтив Комънс GNU ${license_code}</h1> <p>CC-GNU ${license_code} добавя метаданни за Криейтив комънс и за съкратените справки в договора на Фондацията за Свободен Софтуер ${license_name_full}. Договорът е официален FSF ${license_code}, и съдържа превод на португалски.</p> <p>За да покажете на другите, че използвате Криейтив Комънс договор, можете да използвате логото на Криейтив Комънс, което реферира към CC-GNU ${license_code}. Резултатът от това, ще изглежда по този начин:</p>
da: <h1>Creative Commons GNU ${license_code}</h1> <p>CC-GNU ${license_code} føjer Creative Commons' metadata og Commons Deed til Free Software Foundations ${license_name_full}. Licensen er den officielle FSF ${license_code}, og omfatter en portugisisk oversættelse.</p> <p>For at signalere til andre, at du bruger en Creative Commons licens, kan du bruge Creative Commons logo, som har et link til CC-GNU ${license_code}. Resultatet vil se sådan ud:</p>
mk: <h1>Криејтив комонс ГНУ ${license_code}</h1> <p>КК-ГНУ ${license_code} ги додава метаподатоците на Криејтив комонс и Комонс Дид на ${license_name_full} на Фондацијата за слободен софтвер. Лиценцата е официјална ${license_code} лиценца на ФСС и вклупува македонски превод.</p> <p>За да ги известите другите дека користите лиценца Криејтив комонс можете да го употребите логото на Криејтив комонс кое покажува кон КК-ГНУ ${license_code}. Тоа ќе изгледа вака:</p>
ms: <h1>Creative Commons GNU ${kod_lesen}</h1> <p>CC-GNU ${kod_lesen} menambah metadata Creative Commons dan Surat Ikatan Commons kepada Yayasan Perisian Percuma ${lesen_nama_penuh}. Lesen tersebut adalah Yayasan Perisian Percuma ${kod_lesen} yang rasmi, dan termasuk satu penterjemahan bahasa Portuguese.</p> <p>Untuk menghantar isyarat kepada orang-orang lain yang anda menggunakan satu lesen Creative Commons, anda boleh menggunakan logo Creative Commons, yang berhubung kepada CC-GNU ${kod_lesen}. Hasilnya akan kelihatan seperti ini:</p>
pt_pt: <h1>Creative Commons GNU ${license_code}</h1> <p>A CC-GNU ${license_code} acrescenta os meta-dados gerados pelo Creative Commons e a parte explicativa, chamada "Commons Deed", à ${license_name_full} (${license_code}) da Free Software Foundation. Esta licença é a ${license_code} oficial da FSF, traduzida em português.</p> <p>Para mostrar a outras pessoas que está a utilizar a CC-GNU ${license_code}, deverá utilizar o logo do Creative Commons, que serve de link para a CC-GNU ${license_code}. O resultado ficará da seguinte forma:</p>
sl: <h1>Creative Commons GNU ${license_code}</h1> <p>Licenca CC-GNU ${license_code} licenci ${license_name_full} Free Software Foundation prilaga metapodatke Creative Commons in Povzetek licence. Licenca je uradna FSF ${license_code}, z dodanim portugalskim prevodom.</p> <p>Za obveščanje uporabnikov, da uporabljate licenco Creative Commons, lahko uporabite logotip Creative Commons, ki vodi do licence CC-GNU ${license_code}. Rezultat bo videti takole:</p>
zu: <h1>I-Creative Commons GNU ${license_code}</h1> <p>I-CC-GNU ${license_code} yenezela i-metadata ye-Creative Commons neMvume ye-Commons kwi-Free Software Foundation's ${license_name_full}. Le layisensi i-FSF esemthethweni ${license_code}, futhi ihlanganisa nokuhunyushwe ngesiPutukezi.</p> <p>Ukuze ubonise abanye ukuthi usebenzisa ilayisensi ye-Creative Commons, ungasebenzisa ilogo ye-Creative Commons, ekuyisa ku-CC-GNU ${license_code}. Imiphumela izobukeka kanje:</p>

source: The licensor permits others to distribute derivative works only under the same license or one compatible with the one that governs the licensor's work.
bg: Носителят на правата позволява на другите да разпространяват производни произведения само съгласно условията на договор, съвместим с този, под който се разпространява самото произведение.
da: Licensgiveren tillader kun andre at videresprede bearbejdede værker under en licens, der er identisk med den, der regulerer licensgivers værk.
gl: O licenciador permítelle distribuír obras derivadas só baixo unha licenza idéntica á que regula a súa obra.
mk: Носителот на лиценцата дозволува умножување на адаптирани дела само под истата лиценца под која е лиценцирано делото.
ms: Pemberi lesen membenarkan orang-orang lain mengedarkan karya terbitan hanya dibawah lesen yang sama kepada lesen yang menguasai karya pemberi lesen.
pt_pt: O licenciante permite que outros distribuam obras derivadas mas apenas sob uma licença idêntica à que rege a obra do licenciante.
sl: Dajalec licence dovoli uporabnikom, da distribuirajo predelave del le pod pogoji licence, ki je enaka tisti, pod katero je licencirano delo dajalca licence.
zu: Umnikazi welayisensi uvumela abanye ukuba basabalalise imisebenzi esuselwe kulo kuphela ngaphansi kwelayisensi elifana naleli elilawula umsebenzi walo mnikazi welayisensi.

source: Image
bg: Изображение
da: Billede
gl: Imaxe
mk: Слика
ms: Imej
pt_pt: Imagem
sl: Slika
zu: Isithombe

source: Other
bg: Друг
da: Andet
gl: Outro
mk: Друго
ms: Lain-lain
pt_pt: Outro
sl: Ostalo
zu: Okunye

source: You may now <a href="${processed_exit_url}">proceed</a>
bg: Можете да <a href="${processed_exit_url}">продължите</a>
da: Du kan nu <a href="${processed_exit_url}">gå videre</a>
gl: Agora pode <a href="${processed_exit_url}">proceder</a>
ms: Anda boleh sekarang <a href="${processed_exit_url}">terus kehadapan</a>
pt_pt: Agora pode <a href="${processed_exit_url}">continuar</a>
sl: Lahko <a href="${processed_exit_url}">nadaljujete</a>
zu: Manje <a href="${processed_exit_url}">ungaqhubeka</a>

source: Noncommercial
bg: Некомерсиално
da: Ikke-kommerciel
gl: Non comercial
mk: Некомерцијално
ms: Bukan komersial
pt_pt: Uso Não-Comercial
sl: Nekomercialno
zu: Awunakusetshenziselwa ezentengiselwano

source: Public Domain
bg: Обществена Собственост
gl: Dominio Público
mk: Јавен домен
ms: Domain awam
pt_pt: Domínio Público
sl: Javna domena
zu: Ukunikezela Emphakathini

source: Chinese
bg: китайски
da: Kinesisk
gl: Chinés
mk: кинески
ms: Cina
pt_pt: Chinês
sl: kitajski jezik
zu: isiShayina

source: Have your own website?
bg: Имате собствена интернет страница?
da: Har du din egen hjemmeside?
gl: Tes a túa propia páxina web?
mk: Имате свој веб-сајт?
ms: Adakah anda laman web sendiri?
pt_pt: Tem um site próprio ?
sl: Imate svojo spletno stran?
zu: Unengosi yakho yewebhu?

source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
bg: <h1>Прегледайте избора си</h1> <p>Поздравления, вие избрахте Криейтив Комънс <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>За да покажете, че използвате договор на Криейтив Комънс, можете да използвате логото на Криейтив Комънс. Резултатът ще изглежда така:</p>
da: <h1>Gennemse valg</h1> <p>Tillykke, du har valgt Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>For at vise andre, at du bruger en Creative Commons licens, kan du anvende Creative Commons logo. Resultatet vil se sådan ud:</p>
gl: <h1>Revise a súa elección</h1> <p>En hora boa. Vostede seleccionou a licenza <a href="${license_url}">${license_pretty_name} ${country_name}</a> de Creative Commons.</p> <p>Para indicar que emprega unha licenza de Creative Commons, pode empregar un logo de Creative Commons. O resultado será o seguinte:</p>
ms: <h1>Periksa Semua Pilihan</h1> <p>Tahniah, anda telah memilih Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>Untuk menghantarkan isyarat kepada orang lain yang anda menggunakan satu lesen Creative Commons, anda boleh menggunakan logo Creative Commons.Hasilnya akan kelihatan seperti ini:</p>
pt_pt: <h1>Possibilidade de Revisão</h1> <p>Parabéns! Escolheu a Licença Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>Para indicar aos outros que está a utilizar uma licença Creative Commons, pode utilizar um logo Creative Commons. O resultado terá esta aparência:
sl: <h1>Pregled izbranih možnosti</h1> <p>Čestitamo, izbrali ste licenco Creative Commons <a href="${license_url}">${license_pretty_name} ${country_name}</a>. </p> <p>Za obveščanje uporabnikov, da uporabljate licenco Creative Commons, lahko uporabite logotip Creative Commons. Rezultat bo videti takole:</p>
zu: <h1>Buyekeza Ukukhetha kwakho</h1> <p>Siyakuhalalisela, ukhethe iLayisensi ye-Creative Commons <a href="${license_url}">${license_pretty_name} ${country_name}</a>. </p> <p>Ukuze ubonise abanye ukuthi usebenzisa ilayisensi ye-Creative Commons ungasebenzisa ilogo ye-Creative Commons. Imiphumela izobukeka kanje:</p>

source: Japanese
bg: японски
da: Japansk
gl: Xaponés
mk: јапонски
ms: Jepun
pt_pt: Japonês
sl: japonski jezik
zu: isiJapane

source: Choose Your Sampling License Options
bg: Изберете опциите за вашия договор за семплиране
da: Vælg dine samplinglicensmuligheder
gl: Escolla as opcións da licenza de Sampling.
ms: Pilih Pilihan-Pilihan Lesen Mengambil Cuba Anda
pt_pt: Escolha as Opções da Licença de Sampling
sl: Izberite želene možnosti licence Sampling
zu: Khetha Ilayisensi Yokuthatha Isampula oyifunayo

source: Japan
bg: Япония
gl: Xapón
mk: Јапонија
ms: Jepun
pt_pt: Japão
sl: Japonska
zu: Ejapane

source: to make commercial use of the work
bg: да използвате произведението с комерсиална цел
da: at bruge værket kommercielt
gl: facer un uso comercial desta obra
mk: да го користите делото во комерцијални цели
ms: untuk membuat penggunaan komersial karya tersebut
pt_pt: fazer uso comercial da obra
sl: uporabiti delo v komercialne namene
zu: ukusebenzisa lo msebenzi kwezentengiselwano

source: more info
bg: повече информация
da: mere info
gl: máis información
mk: повеќе информации
ms: Maklumat tambahan
pt_pt: mais informações
sl: več informacij
zu: ukwaziswa okwengeziwe

source: Select a jurisdiction
bg: Изберете специфична юрисдикция
da: Vælg en jurisdiktion
mk: Изберете земја
ms: Pilih bidangkuasa undang-undang
pt_pt: Seleccione a jurisdição
sl: Izberi jurisdikcijo
zu: Khetha indawo

source: <strong>Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".
bg: <strong>Семплиране плюс</strong>: Позволява на другите да вземат и променят <strong>части</strong> от вашето произведение за всякакви цели, различни от реклама. <strong>Некомерсиалното</strong> копиране и разпространяване (като споделяне на файлове) на <strong>цялото произведение</strong> също е позволено. Оттук произтича „<strong>плюс</strong>“.
da: <strong>Sampling Plus</strong>: Andre personer kan bruge og omarbejde <strong>dele</strong> af dit værk til et hvilket som helst formål bortset fra reklame, som ikke er tilladt. <strong>Ikke-kommerciel</strong> kopiering og spredning (såsom fildeling) af <strong>hele værket</strong> er også tilladt. Derfor "<strong>plus</strong>".
ms: <strong>Mengambil Contoh Tambah</strong>: Orang boleh mengambil dan mengubah bentuk <strong>bahagian-bahagian</strong> karya anda untuk apa-apa pengunaan selain daripada pengiklanan. Membuat salinan dan pengedaran (seperti perkongsian fail)<strong> Bukan Komersial</strong> atas <strong>karya keseluruhannya</strong> juga dibenarkan Oleh itu, "<strong>tambah</strong>".
pt_pt: <strong>Sampling Plus</strong>: Os utilizadores podem utilizar e transformar <strong>pedaços</strong> do seu trabalho para qualquer fim excepto publicidade, que é proibida. <strong>Cópias não-comerciais</strong> e distribuição (como troca de arquivos) do <strong>trabalho inteiro</strong> são permitidas. Daí, "<strong>plus</strong>".
sl: <strong>Sampling Plus</strong>: Uporabniki lahko vzamejo in preoblikujejo <strong>koščke</strong> vašega dela za kateri koli namen razen oglaševanja, kar je prepovedano. Dovoljeno je tudi <strong>nekomercialno</strong> reproduciranje, priobčevanje javnosti, dajanje v najem in distribucija (npr. z izmenjavo datotek) <strong>celotnega dela</strong>. Zato "plus".
zu: <strong>Ukuthatha Isampula Nokunye</strong>: Abantu bangase bathathe futhi bashintshe <strong>izingxenye</strong> ezithile zomsebenzi wakho ngenjongo ethile ngaphandle kokukhangisa, okuyinto eyenqatshelwe. <strong>Ukukopisha</strong> nokunikeza abanye (njengokuhlanganyela amafayela) umsebenzi wonke <strong>kodwa ungenzeli ukuthola inzalo</strong> nakho kuvunyelwe. Yingakho kuthiwa, "<strong>nokunye</strong>".

source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
bg: Това е опростено резюме на Договора, достъпно на следните езици:
da: Dette er et menneske-læsbart sammendrag af den Juridiske Tekst (den fuldstændige licens), som er tilgængelig på følgende sprog:
gl: Isto é un resumo lexible por humanos do texto legal (licenza completa) dispoñible nos seguintes idiomas:
mk: Ова е читливо резиме на Правниот код (целосната лиценца) достапно на следните јазици:
ms: Ini adalah satu mudah dibaca ringkasan Kod Undang-undang (lesen sepenuhnya) yang tersedia didalam bahasa-bahasa yang berikut:
pt_pt: Este é um sumário explicativo, de compreensão mais fácil, da parte Jurídica (a licença completa) disponível nos seguintes idiomas:
sl: To je uporabniku berljiv povzetek celotnega pravnega besedila (celotne licence). Na voljo je v naslednjih jezikih:
zu: Loku ukufingqwa okungafundwa umuntu kweKhodi Yomthetho (ilayisensi ephelele) etholakala ngalezi zilimi ezilandelayo:

source: Jordan
bg: Йордания
gl: Xordania
mk: Јордан
pt_pt: Jordânia
zu: eJordan

source: Catalonia
bg: Каталония
da: Katalonien
gl: Cataluña
mk: Каталонија
ms: Katalonia
pt_pt: Catalunha
sl: Katalonija
zu: iCatalonia

source: Highlight Text to Copy
bg: Маркирайте текста за копиране
da: Markér Tekst, der Skal Kopieres
gl: Destaque o texto para copialo
mk: Изберете го текстот што сакате да го ископирате
ms: Pilih teks untuk disalin
pt_pt: Sublinhe o texto a copiar
sl: Označite besedilo za kopiranje
zu: Faka Umbala Umbhalo Ozokopishwa

source: You may not alter, transform, or build upon this work.
bg: Произведението не може да бъде променяно, преработвано или надграждано.
da: Du må ikke ændre, bearbejde eller bygge videre på dette værk.
gl: Non se pode alterar, transformar ou xerar unha obra derivada a partir desta obra.
mk: Не смеете да го промените, трансформирате или да го адаптирате ова дело.
ms: Anda tidak dibenarkan menganti, mengubah bentuk ataupun membina atas karya tersebut.
pt_pt: O utilizador não pode alterar, transformar ou criar outra obra com base nesta.
sl: Dela ne smete spreminjati, preoblikovati ali ga uporabiti v svojem delu.
zu: Ngeke ushintshe, uguqule, noma wakhele kulo msebenzi.

source: Generic
bg: Неадаптиран
da: Generisk
gl: Xenérica
mk: Нелокализирана лиценца
ms: Umum
pt_pt: Genérica
sl: Generično
zu: Engadlulisiwe

source: Spanish (AR)
bg: испански (Аржентина)
da: Spansk (AR)
mk: шпански (АР)
ms: Sepanyol (AR)
sl: španski jezik (AR)
zu: ISipanish (AR)

source: source work
bg: произведение първоизточник
da: oprindeligt værk
sl: izvirno delo
zu: umthombo womsebenzi

source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
bg: Забележка: Семлиране е договор, който може да се използва не само за музика. Той може да се приложи за всички видове произведения с авторски права: изображения, филми и т.н.
da: Bemærk: Sampling licensen er ikke kun for musik. Den kan også bruges på alle typer af ophavsretsbeskyttede værker: billeder, film etc.
gl: Aviso: A licenza sampling non é só para música. Pode aplicala a calquera obra baixo propiedade intelectual: imaxes, película, etc.
ms: Nota:Lesen mengambil contoh bukan sekadar untuk muzik sahaja.Ia juga boleh digunakan kepada semua jenis hakcipta:imej,filem dan sebagainya.
pt_pt: Observação: A licença de sampling não é apenas para música. Pode-se aplicar a todo o tipo de obra: imagens, filmes etc.
sl: Opomba: Licenca sampling ni namenjena samo glasbi. Uporabite jo lahko za vse vrste avtorskih del: slike, filme, itd.
zu: Phawula: Ilayisense yokuthatha isampula akulona nje elomculo kuphela. Lingasebenza kuzo zonke izinhlobo zomsebenzi ovikelwe ilungelo lobunikazi: izithombe, amafilimu, etc.

source: Australia
bg: Австралия
da: Australien
mk: Австралија
pt_pt: Austrália
sl: Avstralija
zu: e-Australia

source: Austria
bg: Австрия
da: Østrig
mk: Австрија
pt_pt: Áustria
sl: Avstrija
zu: i-Austria
