Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.back_to_licenses
source: back to licenses
af: terug na lisensies
de: Zurück zu den Lizenzen
eo: reen al la permesiloj
es_cl: volver a las licencias
fi: takaisin lisensseihin
fr_ch: retour aux contrats
hy: Վերադարձ դեպի Լիցենզիաներ
nl: terug naar de licenties
ro: înapoi la licenţe
ru: вернуться к лицензиям
sr: повратак на лиценце

# country.mt
source: Malta
eo: Malto
fr_ch: Malte
hy: Մալտա
ru: Мальта
sr: Малта

# util.work
source: work
af: werk
de: Werk oder Inhalt
eo: verko
es_cl: obra
fi: teos
fr_ch: création
hy: ստեղծագործություն
nl: werk
ro: operă
ru: произведение
sr: дело

# deed.gpl_freedoms
source: The ${license_name_full} is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
af: Die ${license_name_full} is 'n <a href="http://www.gnu.org/philosophy/free-sw.html">Vrye Sagteware-lisensie</a>. Soos enige ander Vrye Sagteware-lisensie gee dit u die volgende vryhede:
de: Der ${license_name_full} ist ein <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> Lizenzvertrag. Wie alle solchen Lizenzverträge gibt er Ihnen die folgenden vier Möglichkeiten:
eo: La permesilo ${license_name_full} apartenas al permesiloj de la <a href="http://www.gnu.org/philosophy/free-sw.html">Libera Programaro</a>. Kiel ĉiu permesilo de la Libera Programaro, ĝi donas al vi la jenajn kvar liberecojn:
es_cl: La ${license_name_full} es una licencia de <a href="http://www.gnu.org/philosophy/free-sw.html">software libre</a>. Como cuaquier licencia de software libre, os otorga las libertades siguientes:
fi: ${license_name_full} on <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> lisenssi. Niinkuin kaikki Free Software lisenssit, se takaa sinulle seuraavat vapaudet:
nl: De ${license_name_full} is <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> licentie. Net als bij andere free-software licenties verleent de licentiegever u met deze licentie de volgende vier rechten:
ro: ${license_name_full} este o licenţă <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a>. Ca orice altă licenţă Free Software, îţi acordă următoarele patru libertăţi:
ru: Лицензия ${license_name_full} относится к лицензиям, созданным <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a>. Аналогично другим лицензиям Free Software, она предоставляет вам следующие четыре свободы:
sr: The ${license_name_full} је лиценца <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a>. Као свака Free Software лиценца, она гарантује следеће четири слободе:

# char.nd_description
source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
af: Die lisensiegewer laat ander net toe om onverwerkte kopieë van die werk te kopieer, te versprei en te versend - nie afgeleide werke wat daarop gebaseer is nie.
de: Der Lizenzgeber erlaubt die Vervielfältigung, Verbreitung und öffentliche Wiedergabe des lizenzierten Inhalts ausschließlich in unveränderter Form — Abwandlungen bzw. Bearbeitungen sind nicht erlaubt.
eo: La permesinto rajtigas la aliulojn kopii, distribui kaj transdoni nur neŝanĝitajn kopiojn de la verko&nbsp;— ne devenaĵojn bazitajn sur ĝi.
es_cl: El licenciante permite copiar, distribuir y comunicar públicamente solamente copias inalteradas de la obra -- no obras derivadas basadas en ella.
fi: Lisenssin antaja sallii teoksen kopioinnin, jakamisen, näyttämisen ja esittämisen ainoastaan muuttamattomana - ei muutetussa muodossa.
fr_ch: L'offrant autorise les autres à reproduire, distribuer et communiquer cette création au public à la condition qu'elle ne soit pas modifiée pour créer une oeuvre dérivée.
hy: Լիցենզատուն թույլատրում է մյուսներին պատճենելու, տարածելու և փոխանցելու ստեղծագործության միայն ամբողջական և անփոփոխ տեսքով - առանց վերափոխելու այն։
nl: De licentiegever verleent anderen uitsluitend het recht om onbewerkte exemplaren van het werk te kopiëren, te verspreiden en door te geven -- geen afgeleide werken gebaseerd op het werk.
ro: Licenţiatorul permite doar copierea, distribuirea şi transmiterea copiilor nealterate ale operei - nu şi a operelor derivate bazate pe aceasta.
ru: Лицензиар разрешает другим копировать, распространять и передавать только неизменные копии произведения — основывать на нём производные работы не разрешается.
sr: Давалац лиценце дозвољава умножавање, дистрибуцију и јавно саопштавање примерака дела у непромењеном облику — прераде нису дозвољене.

# license.learn_publicize
source: Learn how to publicize and share your work
af: Leer hoe om u werk te publiseer en met ander te deel
de: Erfahren Sie, wie Sie Ihre Inhalte veröffentlichen und anderen zugänglich machen können
eo: Eksciu kiel publikigi kaj kunhavigi vian verkon
es_cl: Aprende cómo divulgar y compartir tu obra
fi: Opi kuinka voit julkaista ja jakaa teostasi
fr_ch: Comment publier et partager votre création
hy: Տեղեկացեք, թե ինչպես կարելի է հրապարակել և համօգտագործել Ձեր ստեղծագործությունը։
nl: Zo leert u hoe u uw werk bekend kunt maken en kunt delen
ro: Află cum să aduci la cunoştinţa publicului şi să distribui opera ta
ru: Узнать, как опубликовать вашу работу и поделиться ей
sr: Сазнајте како да објавите и делите своје дело

# deed.lgpl_human_summary
source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
af: Dit is 'n maklik verstaanbare samevatting van die Regskode hierdie (die volledige <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). 'n <a href="legalcode.pt">Portugese vertaling</a> is ook beskikbaar.
de: Dies ist eine Zusammenfassung des Vertrags (der exakten Version der <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>) in allgemeinverständlicher Sprache. Eine <a href="legalcode.pt">portugiesische Fassung</a> ist ebenfalls erhältlich.
eo: Ĉi tio estas facile komprenebla resumo de la Jura Teksto (la plena <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Malpli Ĝenerala Publika Permesilo</a>). Ankaŭ <a href="legalcode.pt">Portugala traduko</a> estas disponebla.
es_cl: Esto es un resumen fácilmente legible del Código Legal (la completa <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">Licencia Pública General Menor de GNU</a>). También existe una <a href="legalcode.pt">traducción en portugués</a>.
fi: Tämä on yksinkertainen tiivistelmä lisenssistä (täysi <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>).
hy: Սա հանրամատչելի համառոտ տեղեկատվություն է Իրավական կանոնագրքի վերաբերյալ (ամբողջական &lt;span class="translation-highlight-html"&gt;&amp;lt;a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html"&amp;gt;&lt;/span&gt;GNU Lesser ընդհանուր հանրային Լիցենզիա&lt;span class="translation-highlight-html"&gt;&amp;lt;/a&amp;gt;&lt;/span&gt;). &lt;span class="translation-highlight-html"&gt;&amp;lt;a href="legalcode.pt"&amp;gt;&lt;/span&gt;Պորտուգալերեն թարգմանությունը&lt;span class="translation-highlight-html"&gt;&amp;lt;/a&amp;gt;&lt;/span&gt; ևս մատչելի է.
nl: Dit is een vereenvoudigde (human-readable) versie van de Juridische overeenkomst (de volledige <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). Er is tevens een <a href="legalcode.pt">Portugese vertaling</a> beschikbaar.
ro: Acesta este sumarul inteligibil pentru orice persoană a Codului Juridic (întreaga <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser Licenţă Publică Generală </a>). O <a href="legalcode.pt">traducere în portugheză </a>este deasemenea disponibilă.
ru: Это человекочитаемая выжимка из юридического текста (полной <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">Стандартной общественной лицензии ограниченного применения GNU (<i>GNU Lesser GPL</i>)</a>). Также доступен <a href="legalcode.pt">португальский перевод</a>.

# deed.gpl_human_summary
source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
af: Dit is 'n maklik verstaanbare opsomming hierdie van die Regskode (die volledige <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU Algemene Openbare Lisensie</a>). 'n <a href="legalcode.pt">Portugese vertaling</a> is ook beskikbaar.
de: Dies ist eine Übersicht in allgemeinverständlicher Sprache über den zugrundeliegenden juristischen Text. (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). Eine Übersetzung in Portugiesisch finden Sie <a href="legalcode.pt">hier</a>.
eo: Ĉi tio estas facile komprenebla resumo de la Jura Teksto (la plena <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU Ĝenerala Publika Permesilo</a>). Ankaŭ <a href="legalcode.pt">Portugala traduko</a> estas disponebla.
es_cl: Esto es un resumen fácilmente inteligible del Código Legal (la <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html"> Licencia Pública General de GNU</a> completa). También está disponible <a href="legalcode.pt">una traducción al portugués</a>.
fi: Tämä on tiivistelmä täydestä <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public Lisenssistä</a>. <a href="legalcode.pt">Portugalin kielinen käännös</a> on myös saatavilla.
hy: Սա հանրամատչելի համառոտ տեղեկատվություն է Իրավական կանոնագրքի վերաբերյալ (ամբողջական <span class="translation-highlight-html">&lt;a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html"&gt;</span>GNU ընդհանուր հանրային Լիցենզիա<span class="translation-highlight-html">&lt;/a&gt;</span>). <span class="translation-highlight-html">&lt;a href="legalcode.pt"&gt;</span>Պորտուգալերեն թարգմանությունը<span class="translation-highlight-html">&lt;/a&gt;</span> ևս մատչելի է.
nl: Dit is een vereenvoudigde (human-readable) versie van de Juridische overeenkomst (de volledige <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). Er is eveneens een <a href="legalcode.pt">Portugese vertaling</a> beschikbaar.
ro: Acesta este sumarul inteligibil pentru orice persoană a Codului Juridic (întreaga <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU Licenţă Publică Generală </a>). O <a href="legalcode.pt">traducere în portugheză </a>este deasemenea disponibilă.
ru: Это человекочитаемая выжимка из юридического текста (полной <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">Стандартной общественной лицензии GNU (<i>GNU GPL</i>)</a>). Также доступен <a href="legalcode.pt">португальский перевод</a>.

# license.partner_note
source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
af: <p> <em>Opmerking:</em> Om 'n werk te kan lisensieer, moet u die kopiereghouer daarvan wees of uitdruklike magtiging van die kopiereghouer daarvan hê om dit te doen.</p> <p> Creative Commons verskaf nie regsadvies nie. Ons verskaf vorm-regsdokumente: u moet sorg vir die res. </p>
de: <p> <em>Bitte Beachten:</em> Um einen Inhalt lizenzieren zu können, müssen Sie Inhaber aller an dem Inhalt bestehenden Rechte sein.</p> <p> Creative Commons bietet keine Rechtsberatung an. Wir stellen juristische Formularverträge zur Verfügung - den Rest übernehmen Sie selbst. </p>
eo: <p> <em>Atentu:</em> Por disponigi verkon laŭ iu permesilo, vi devas posedi ties aŭtorrajtojn aŭ havi senduban permeson de la posedanto.</p> <p> La organizaĵo Creative Commons ne provizas jurajn konsilojn aŭ servojn. Ni disponigas nur leĝajn dokumentojn, la cetero estas via propra tasko. </p>
es_cl: <p> <em>Aviso:</em> Para licenciar una obra bajo Creative Commons, tienes que ser el titular de los derechos o tener una autorización expresa del titular para hacerlo.</p> <p> Creative Commons no ofrece consejo ni servicio legal. Ofrecemos documentos legales; el resto depende de usted. </p>
fi: <p> <em>Huomio:</em> Lisensoidaksesi teoksen, sinun pitää olla tekijänoikeuden omistaja tai sinulla pitää olla tekijänoikeuden omistajan nimenomainen suostumus siihen.</p> <p> Creative Commons ei tarjoa oikeudellisia palveluita. Me tarjoamme oikeudelliset dokumentit käyttöösi; loppu onkin itsestäsi kiinni. </p>
fr_ch: <p> <em>Note:</em> Pour mettre une création à la disposition du public, vous devez être le titulaire des droits ou avoir reçu l'autorisation expresse du titulaire des droits.</p> <p> Creative Commons ne délivre ni services ni conseils juridiques. Nous mettons à votre disposition des offres de contrats-type de mise à disposition; le reste dépend de vous.</p>
hy: <span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;em&gt;</span>Նշում:<span class="translation-highlight-html">&lt;/em&gt;</span> Ստեղծագործությունը լիցենզավորելու համար, Դուք պետք է լինեք ստեղծագործության իրավատերը կամ իրավատիրոջ կողմից հստակ լիազորված լինեք լիցենզավորելու ստեղծագործությունը։<span class="translation-highlight-html">&lt;/p&gt;</span><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;p&gt;</span><span class="translation-highlight-escape"> </span><br>Creative Commons կորպորացիան իրավական խորհրդատվություն կամ ծառայություններ չի մատուցում։ Մենք միայն տրամադրում ենք անվճար իրավական փաստաթղթերի նմուշներ, որոնք դուք կարող եք օգտագործել այնպես, ինչպես հարմար եք գտնում։<span class="translation-highlight-escape"> </span><br><span class="translation-highlight-html">&lt;/p&gt;</span>
nl: <p> <em>NB:</em> U kunt alleen een werk in licentie geven indien u de auteursrechthebbende bent of uitdrukkelijk bent gemachtigd om een werk namens de auteursrechthebbende in licentie te geven. Creative Commons verleent geen juridische diensten en verstrekt geen juridisch advies. Wij stellen uitsluitend juridische documenten ter beschikking.
ro: <p> <em>Notă:</em> Pentru a licenţia o operă, trebuie să fii titularul drepturiulor de autor asupra operei sau să ai autorizarea expresă din partea titularului de drepturi de autor pentru această operaţiune.</p> <p> Creative Commons nu furnizează servicii sau consultaţii juridice. Noi punem la dispoziţie documentele juridice; restul depinde de tine. </p>
ru: <p><em>Замечание:</em> Чтобы лицензировать работу, вы должны обладать авторскими правами на него или иметь специальное разрешение от правообладателя на такие действия.</p><p>Creative Commons не оказывает юридических консультаций или услуг. Мы предоставляем формы юридических документов; всё остальное зависит от вас.</p>
sr: <p> <em>Note:</em> Да бисте лиценцирали дело, морате да будете носилац ауторског права или да за то имате изричиту дозволу од носиоца ауторског права.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>

# util.Developing_Nations
source: Developing Nations
af: Ontwikkelende Nasies
de: Entwicklungsländer
eo: Evolulandoj
es_cl: Países en Desarrollo
fi: Kehitysmaa
fr_ch: Pays en Voie de Développement
nl: Ontwikkelingslanden
ro: Naţiuni în curs de dezvoltare
ru: Развивающиеся страны

# license.mark_xmp
source: To mark a PDF or other XMP-supported file, <a href="xmp?${url_vars}">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
af: Om 'n PDF of ander XMP-gesteunde lêer te merk, <a href="xmp?${url_vars}">stoor hierdie sjabloon</a> deur hierdie instruksies <a href="/technology/xmp-help">te volg</a>.
de: Um eine PDF-Datei oder eine XML-Datei mit dem Creative Commons-Logo zu versehen, <a href="xmp?${url_vars}">speichern Sie dieses Template</a> und folgen Sie diesen <a href="/technology/xmp-help">Anweisungen</a>.
eo: Por marki dosieron en la formo PDF aŭ alia, subtenanta XMP, <a href="xmp?${url_vars}">konservu ĉi tiun ŝablonon</a> laŭ ĉi tiuj <a href="/technology/xmp-help">instrukcioj</a>.
es_cl: Para marcar un contenido en PDF o en otro formato de tipo XMP, <a href="xmp?${url_vars}">guarda esta plantilla</a> siguiendo estas <a href="/technology/xmp-help">instrucciones</a>.
fi: Merkitäkseis PDF-tiedoston tai muun XML-tuetun tiedoston, <a href="xmp?${url_vars}">tallenna tämä pohja</a> näiden <a href="/technology/xmp-help">ohjeiden</a> mukaisesti.
fr_ch: Pour marquer un fichier PDF ou XMP, <a href="xmp?${url_vars}">enregistrez ce modèle</a> en suivant ces <a href="/technology/xmp-help">instructions</a>.
nl: <a href="xmp?${url_vars}">Sla deze template op</a> door <a href="/technology/xmp-help">de volgende instructies te volgen</a> om een PDF of een ander XMP-supported bestand te markeren.
ro: Pentru a face un PDF sau un alt fişier tip XMP , <a href="xmp?${url_vars}">salvează acest model this template</a> după aceste <a href="/technology/xmp-help">instrucţiuni</a>.
ru: Чтобы пометить PDF или другой файл, поддерживающий XMP, <a href="xmp?${url_vars}">сохраните этот шаблон</a>, следуя этим <a href="/technology/xmp-help">инструкциям</a>.

# licenses.pretty_nc-sampling+
source: NonCommercial Sampling Plus
af: NieKommersiële Voorsmaak Plus
de: Nicht-kommerziell Sampling Plus
eo: Nekomerca Specimeno Plus
es_cl: Sampling Plus No Comercial
fi: Epäkaupallinen sämpläys plus
nl: Niet-commercieel Sampling Plus
ro: Necomercială Sampling Plus
ru: Некоммерческое расширенное использование частей произведения (<i>NonCommercial Sampling Plus</i>)
sr: Некомерцијална Sampling Plus

# char.no_brief
source: You may not perform, display, or distribute copies of this whole work for any purpose.
af: U mag hierdie hele werk nie vir enige doel uitvoer of vertoon, of kopieë daarvan versprei nie.
de: Die öffentliche Wiedergabe oder Vorführungen sowie die Verbreitung von Kopien des gesamten Inhalts sind nicht gestattet.
eo: Vi ne rajtas efektivigi, aperigi aŭ distribui kopiojn de ĉi tiu tuta verko por iu ajn celo.
es_cl: No puedes comunicar ni ejecutar públicamente, exhibir o distribuir copias de la obra completa, sea cual sea la finalidad.
fi: Kokonaisen teoksen esittäminen, näyttäminen tai levittäminen sellaisenaan on kielletty.
fr_ch: Vous n'avez pas le droit de distribuer ou de communiquer l'intégralité de cette création au public.
nl: De gebruiker mag dit gehele werk niet op- of uitvoeren, tonen of exemplaren van dit gehele werk verspreiden.
ro: Nu ai dreptul să prezinţi, să publici sau să distribui copii ale acestei opere, indiferent de scop.
ru: Вы ни в каких целях не можете исполнять, демонстрировать или распространять копии этого произведения в полном объёме.
sr: Није дозвољено јавно саопштавање или дистрибуирање примерака целог дела у било које сврхе.

# util.Wiki
source: Wiki
eo: Vikio
ru: Вики

# lang.da
source: Danish
af: Deens
de: Dänisch
eo: Dana
fi: Tanskalainen
fr_ch: danois
nl: Deens
ro: daneză
ru: Датский
sr: дански

# util.Unported
source: Unported
eo: Neadaptita
fi: Muokkaamaton
hy: Չտեղայնացված
ro: Ne-adaptată

# license.work_based_on
source: Based on a work at ${source_link}.
de: Beruht auf einem Inhalt unter ${source_link}.
eo: Bazita sur verko je ${source_link}.
fi: Teos on muunnelma teoksesta ${source_link}.
fr_ch: Basé(e) sur une oeuvre à
hy: Հիմնված այս ստեղծագործության վրա, տես հետևյալ էլ. հղումը ${source_link}.
nl: Gebaseerd op een werk op ${source_link}.
ro: Bazată pe opera disponibilă la ${source_link}.
ru: Основано на произведении с ${source_link}.
sr: Засновано на делу на ${source_link}.

# lang.de
source: German
af: Duits
de: Deutsch
eo: Germana
es_cl: Alemán
fi: Saksaksi
fr_ch: allemand
hy: Գերմաներեն
nl: Duits
ro: germană
ru: Немецкий
sr: немачки

# util.step
source: step
af: stap
de: Schritt
eo: paŝo
es_cl: paso
fi: askel
fr_ch: étape
hy: քայլ
nl: stap
ro: pas
ru: шаг
sr: корак

# deed.You_are_free
source: You are free:
af: U is vry:
de: Es ist Ihnen gestattet:
eo: Vi rajtas:
es_cl: Tu eres libre de:
fi: Sinulla on vapaus:
fr_ch: Vous êtes libres :
hy: Դուք ազատ եք՝
nl: De gebruiker mag:
ro: Eşti liber să:
ru: Вы можете свободно:
sr: Дозвољено је:

# char.sa_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
af: As u hierdie werk wysig, herskep of daarop voortbou, kan u die werk wat só ontstaan, net versprei ingevolge 'n lisensie wat identies is aan hierdie een.
de: Wenn Sie den lizenzierten Inhalt bearbeiten oder in anderer Weise umgestalten, verändern oder als Grundlage für einen anderen Inhalt verwenden, dürfen Sie den neu entstandenen Inhalt nur unter Verwendung von Lizenzbedingungen weitergeben, die mit denen dieses Lizenzvertrages identisch oder vergleichbar sind.
eo: Se vi ŝanĝas, adaptas, aŭ kreas devenaĵon bazitan sur ĉi tiu verko, vi rajtas distribui la rezultan verkon nur laŭ la sama aŭ simila permesilo, kompare kun ĉi tiu.
es_cl: Si alteras o transformas esta obra, o generas una obra derivada, sólo puedes distribuir la obra generada bajo una licencia idéntica a ésta.
fi: Jos teet muutoksia tai käytät teosta oman teoksesi pohjana, tulee syntynyt teos jakaa lisenssillä joka on identtinen alkuperäisen teoksen lisenssin kanssa.
fr_ch: Si vous modifiez, transformez ou adaptez cette création, vous n'avez le droit de distribuer la création qui en résulte que sous un contrat identique à celui-ci.
hy: Եթե Դուք փոփոխում, ձևափոխում կամ ածանցում եք այս ստեղծագործությունը, Դուք կարող եք տարածել ածանցված ստեղծագործության արդյունքը միայն ըստ նույն կամ համանման լիցենզիայի։
nl: Indien de gebruiker het werk bewerkt kan het daaruit ontstane werk uitsluitend krachtens dezelfde licentie als de onderhavige licentie of een gelijksoortige licentie worden verspreid.
ro: Dacă modifici, transformi sau creezi pe baza acestei opere, poţi distribui opera rezultată numai sub aceeaşi licenţă sau o licenţă similară acesteia.
ru: Если вы изменяли, трансформировали, или опирались на это произведение, вы можете распространять результирующее произведение только под той же или аналогичной лицензией, что и у данного произведения.
sr: Ако мењате, преобликујете или употребите дело у свом делу, прераду морате да дистрибуирате под истом или сличном лиценцом.

# util.Music_Sharing
source: Music Sharing
af: Musiek Deel
eo: Kunhavigo de muziko
es_cl: Compartir música
fi: Musiikin jakaminen
fr_ch: Partage de Musique
hy: Երաժշտության համօգտագործում
nl: Muziek delen
ro: Distribuirea Muzicii ( Music Sharing)

# lang.fr_CA
source: French (CA)
af: Frans (CA)
de: Französisch (CA)
eo: Franca (CA)
es_cl: Francés (CA)
fi: Ranska (CA)
fr_ch: français (Québec)
hy: Ֆրանսերեն (CA)
nl: Frans (CA)
ro: franceză (Canada)
ru: Французский (CA)
sr: француски (Канада)

# license.lawyer-readable_legal_code
source: Lawyer-Readable<br/> Legal Code
af: Regstegniese<br/> Regskode
de: Juristisch maßgeblicher Vertragstext
eo: Jura Teksto<br/> por fakuloj
es_cl: Texto Legal Completo<br/>
fi: Lakimiesten<br/> Juridinen lisenssi
fr_ch: Code Juridique
hy: Իրավաբանների համար նախատեսված<span class="translation-highlight-html">&lt;br/&gt;</span><span class="translation-highlight-escape"> </span><br>Իրավական կանոնագիրք
nl: Juridische tekst
ro: <br/> Codul Juridic
ru: Для юристов&nbsp;—<br/>официальный текст
sr: Правницима лако разумљив<br/> Садржај уговора у целини
