Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: Galician
bg: галисийски
da: Galisisk
gl: Galego
mk: галициски
pt_pt: Galego
sl: galicijski jezik
zu: isiGalicia

source: You may now <a href="publicdomain-2?${url_vars}">proceed and enrich the public domain with your work</a>.
bg: От тук можете да <a href="publicdomain-2?${url_vars}">продължите и да допринесете за обогатяването на обществената собственост с вашето произведение</a>.
da: Du kan nu <a href="publicdomain-2?${url_vars}">fortsætte og berige den kulturelle fælled med dit værk</a>.
gl: Agora pode <a href="publicdomain-2?${url_vars}">proceder e enriquece-lo dominio público coa súa obra</a>.
ms: Anda boleh sekarang <a href="publicdomain-2?${url_vars}">terus ke hadapan dan memperkayakan domain awam dengan karya anda</a>.
pt_pt: Agora o utilizador pode <a href="publicdomain-2?${url_vars}">continuar e enriquecer o domínio público com a sua obra</a>. <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá quaisquer efeitos jurídicos sobre sua obra. Para Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: Zdaj lahko <a href="publicdomain-2?${url_vars}">nadaljujete in obogatite javno domeno s svojim delom</a>.
zu: Manje <a href="publicdomain-2?${url_vars}">ungaqhubeka futhi ucebise ukunikezelwa emphakathini ngomsebenzi wakho</a>.

source: your email
bg: вашата електронна поща
da: din e-mail
gl: seu enderezo electrónico
mk: ваша е-пошта
ms: email anda
pt_pt: O seu email
sl: vaš elektronski naslov
zu: i-imeyili yakho

source: Yes
bg: Да
da: Ja
gl: Si
mk: Да
ms: Ya
pt_pt: Sim
sl: Da
zu: Yebo

source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
bg: да разпространявате копия или презаписи, да представяте или изпълнявате публично, включително под формата на рецитал произведението, както и да го излъчвате.
da: at fremstille eksemplarer, sprede, vise, fremføre, præsentere, transmittere offentligt og recitere værket
gl: copiar, distribuír, amosar, reproducir, presentar, comunicar publicamente e recita-la obra
mk: да умножувате, дистрибуирате, јавно да го прикажувате или јавно дигитално да го прикажувате делото
ms: untuk membuat salinan, mengedar, mempamer, mempersembahkan, penyampaian, penyiaran awam, dan mengaji karya tersebut
pt_pt: copiar, distribuir, exibir, executar, apresentar, transmitir publicamente e recitar a obra.
sl: reproduciranje, distribuiranje, dajanje v najem ali priobčevatnje dela javnosti
zu: ukukopisha, ukusabalalisa, ukubonisa, ukudlala, ukwethula, ukudlulisa emphakathini, nokuphinda usho lo msebenzi

source: <p>Your choice suggests you want to dedicate your work to the public domain, the commons of information and expression where nothing is owned and all is permitted.</p> <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>
bg: <p>Вашият избор предполага, че искате да преотстъпите правата си върху произведението като обществена собственост. Обществената собственост е хранилище на информация и творчество, в която нищо не е собственост на никого и всякакво ползване е позволено.</p> <p>Отдаването на правата като обществена собственост не е договор. Избирайки това, вие не само премахвате изключителните си права; вие отдавате изцяло правата си на обществото, без никакви условия. Това отдаване е неизменно и необратимо.</p>
da: <p>Dit valg viser, at du ønsker at gøre dit værk til en del af public domain, det fælles rum for information og udtryk, hvor intet er ejet og alt er tilladt.</p> <p>Public domain dedikation er ikke en licens. Ved at bruge den tilkendegiver du ikke blot indskrænkninger i din ophavsret, du overgiver din fulde ophavsret til almenheden uden betingelser. Denne overgivelse er permanent og uigenkaldelig.</p>
ms: <p>Pilihan anda menunjukkan yang anda ingin mendedikasikan karya anda kepada domain awam, kawasan biasa untuk maklumat-maklumat dan penyataan-penyataan di mana tidak ada apa yang dipunyai dan semua dibenarkan.</p> <p>Dedikasi Domain Awam bukan sebuah lesen. Dengan menggunakannya, anda tidak hanya mengukir pengecualian kepada hakcipta anda; anda memberi hakcipta anda dalam keseluruhannya kepada orang ramai tanpa syarat. Pemberian ini adalah tetap dan tidak boleh dibalikkan.</p>
pt_pt: <p>A sua escolha sugere que deseja dedicar a sua obra ao domínio público, passando desta forma a não ser propriedade de ninguém, e a respeito do qual tudo é permitido.</p> <p>A Dedicação ao Domínio Público não é uma licença. Utilizando a mesma, não está a permitir somente excepções aos seus direitos de autor; está a doar a totalidade dos seus direitos de autor para o público sem nenhuma condição. Esta doação é permanente e irreversível.</p> <p> AVISO IMPORTANTE "A dedicação ao Domínio Público não se aplica à jurisdição portuguesa. Esta modalidade aplica-se, por exemplo, se a sua obra estiver submetida ao direito dos Estados Unidos da América do Norte. Se a sua obra for regida pelo direito português, a opção "Domínio Público" não produzirá qualquer efeitos jurídicos sobre a sua obra. Para Portugal, pode utilizar qualquer outra licença do Creative Commons, que são perfeitamente válidas e eficazes no ordenamento jurídico português. Pode ver essas licenças na página http://creativecommons.org/license/?lang=pt" </p> <p> Important Reminder "The Creative Commons Public Domain License does not apply to the jurisdiction of Portugal. This option applies, for example, to works subject to American law. If your work is subject to Portuguese law, the "Public Domain" option will not have any legal effects regarding your work. For Portugal, you can use any other type of Creative Commons license, which have full force and effect under Portuguese law. You can choose these licenses at http://creativecommons.org/license/?lang=pt" </p>
sl: <p>Pravite, da želite svoje delo predati v javno domeno, javno zalogo informacij in izrazov, kjer ni lastnine in je vse dovoljeno.</p> <p>Predaja v javno domeno ni licenca. Z njo ne morete preprosto izrezati omejitev svojih avtorskih pravic; vse avtorske pravice, ki jih imate, prepuščate javnosti. Ta prepustitev je časovno neomejena in nepovratna.</p>
zu: <p>Lokhu okukhethile kusikisela ukuthi ufuna ukunikezela umsebenzi wakho ekutheni usetshenziswe umphakathi noma ikanjani, idlelo lokwaziswa nenkulumo lapho kungekho okungokothile futhi yonke into ivumelekile.</p> <p>Ukunikezela Imvume Emphakathini akuyona ilayisensi. Ngokusebenzisa lokhu, awusuke nje umane ushintsha okuthile elungelweni lakho lobunikazi; unikezela lonke ilungelo lakho lobunikazi emphakathini ngokungenamibandela. Lokhu kulinikezela kuhlala njalo futhi akuhlehliseki.</p>

source: Audio
bg: Аудио
da: Lyd
mk: Аудио
pt_pt: Áudio
sl: Avdio
zu: Okulalelwayo

source: Your fair dealing and other rights are in no way affected by the above.
bg: Горепосоченото по никакъв начин не засяга правото ви на свободно договаряне или някакви други права.
da: De muligheder du ifølge ophavsretsloven har for at bruge værket påvirkes på ingen måde af ovenstående.
gl: Os dereitos derivados de usos lexítimos ou outras limitacións non se ven afectados polo anterior.
mk: Горенаведеното на ниту еден начин не влијае врз законските ограничувања на авторските права.
ms: Pengunaan yang wajar dan hak-hak anda yang lain tidak dalam apacara pun dipengaruhi oleh yang di atas.
pt_pt: Qualquer direito de uso legítimo (ou "fair use") concedido por lei, ou qualquer outro direito protegido pela legislação local, não são em hipótese alguma afectados pelo disposto acima.
sl: Vaše pravice do poštene rabe in druge pravice niso omejene z zgoraj navedenim.
zu: Ukusebenza kwakho ngokufanele namanye amalungelo akuthintwa nakancane okungenhla.

source: Netherlands
bg: Холандия
da: Holland
gl: Holanda
mk: Холандија
pt_pt: Holanda
sl: Nizozemska
zu: iNetherlands

source: In order to:
bg: За да:
da: Med henblik på:
gl: Para:
mk: За да:
ms: Untuk:
pt_pt: Para:
sl: Če želite:
zu: Ukuze u-:

source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
bg: Ако копирате или разпространявате програмата, това трябва да е придружено съответно с пълния й програмен код, или с писмено предложение за предоставяне на програмния код, валидно най-малко три години.
da: Hvis du kopierer eller sprede programmet, skal medfølge den fuldstændige tilsvarende maskin-læsbare kildekode eller et skriftligt tilbud, der er gyldigt i mindst tre år, om at fremskaffe fuldstændige tilsvarende maskin-læsbare kildekode.
gl: Se copia ou distribúe o programa, debe acompañalo do correspondente código fonte lexible por máquinas ou un ofrecemento escrito, válido a lo menos por tres anos, para subministrar o correspondente código fonte completo.
mk: Ако ја копирате или дистрибуирате програмата мора да биде проследена со целосен соодветен машински-читлив изворен код или со писмена понуда, валидна најмалку три години, дека ќе ставите на располагање машински-читлив изворен код.
ms: Jika anda membuat salinan atau mengedar program tersebut, anda mesti menyertainya dengan kod sumber berhubungan yang boleh dibaca oleh mesin yang lengkap atau dengan pelawaan bertulis, yang sah untuk sekurang-kurangnya tiga tahun, untuk memperlengkapkan kod sumber berhubungan yang boleh dibaca oleh mesin yang lengkap.
pt_pt: Se copiar ou distribuir a obra, deve incluir junto com ela o seu código-fonte correspondente completo, passível de leitura pela máquina, ou incluir uma oferta por escrito a fornecer o código-fonte, válida por pelo menos 3 anos.
sl: Če program distribuirate, mu morate priložiti celotno strojno berljivo izvorno kodo ali pa pisno ponudbo, veljavno najmanj tri leta, da boste zagotovili strojno berljivo izvorno kodo.
zu: Uma ukopisha noma usabalalisa lolu hlelo, kumelwe uluphelezele ngamakhodi aphelele angafundwa umshini ahambisana nalo noma nesicelo esibhaliwe, esisebenza okungenani iminyaka emithathu, sokunikezwa amakhodi aphelele angafundwa umshini ahambisana nalo.

source: Creative Commons
bg: Криейтив Комънс
mk: Криејтив комонс
zu: I-Creative Commons

source: UK: England & Wales
bg: Обединено кралство: Англия и Уелс
da: England og Wales
gl: Inglaterra e País de Gales
mk: Велика Британија: Англија и Велс
pt_pt: Reino Unido
sl: Združeno kraljestvo: Anglija in Wales
zu: E-UK: England & Wales

source: Nigeria
bg: Нигерия
mk: Нигерија
sl: Nigerija
zu: iNigeria

source: United States
bg: САЩ
da: USA
gl: Estados Unidos
mk: САД
ms: Amerika Syarikat
pt_pt: Estados Unidos
sl: Združene države
zu: E-United States

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
bg: Изберете съдържанието от кутийката по-горе и го копирайте. Или, го изпратете на вашата <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">електронна поща.</a>
da: Vælg indholdet i boksen ovenfor og kopier det. Eller, få det <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">e-mailet til dig selv.</a>
gl: Seleccione o contido da xanela inferior e cópieo, ou <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">envíeo vostede mesmo por correo electrónico</a>.
ms: Pilih kandungan daripada kotak di atas dan salinkannya. Atau, hantar <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emel kepada diri anda.</a>
pt_pt: Seleccione o conteúdo da caixa acima e copie o texto. Ou, mande por email <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">para si próprio.</a>
sl: Označiite vsebino v zgornjem okvirčku in jo skopirajte. Lahko pa vam jo <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pošljemo po elektronski pošti.</a>
zu: Khetha okuqukethwe ebhokisini elingenhla bese ukukopisha. Noma, <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">uthunyelelwe kona nge-imeyili.</a>

source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
bg: <strong>Изисквате ли признание за авторството си?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Повече информация</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
da: <strong>Kræv navngivelse?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mere info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
gl: <strong>Require recoñecemento?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">máis información</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
mk: <strong>Дали барате да се наведе изворот?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">повеќе</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ms: <strong>Memerlukan Pengiktirafan?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maklumat selanjut</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
pt_pt: <strong>Requer atribuição?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mais informações</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sl: <strong>Zahtevate pripis avtorstva?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">več podatkov</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="več podatkov" border="0" /></a>)
zu: <strong>Kudingeka ukuqashelwa komnikazi?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ukwaziswa okwengeziwe</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="ukwaziswa okwengeziwe" border="0" /></a>)
