Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# jswidget.Require_Share-Alike
source: Require Share-Alike
de: Weitergabe unter gleichen Bedingungen fordern
eo: Postuli Samkondiĉan Distribuon
fi: Vaatimus muokattujen teosten samoin jakamisesta
nl: Gelijk Delen vereist
ro: Necesită Distribuire în condiţii identice
ru: Требует сохранения условий при распространении (<i>Share-Alike</i>)
sr: Обавезно делити под истим условима

# deed.free_derivative
source: <strong>to Remix</strong> — to adapt the work
af: <strong>om te Hervermeng</strong> -- om die werk aan te pas
de: Abwandlungen bzw. Bearbeitungen des Inhaltes anfertigen
eo: <strong>Aliigi</strong>&nbsp;— ŝanĝi, adapti, kompletigi, transformi, uzi tutan verkon aŭ ties partojn, memstare aŭ en aliaj verkoj
es_cl: hacer obras derivadas
fi: <strong>Remiksata</strong> — valmistaa muutettuja teoksia
fr_ch: de modifier cette création
hy: <strong>to Remix</strong> — to make derivative works
nl: Remixen - afgeleide werken maken
ro: <strong> remixezi</strong> - dreptul de a adapta opera
ru: <strong>перемешивать (делать ремиксы)</strong> — чтобы приспособить это произведение к своим задачам
sr: <strong>ремиксовати</strong> — прерадити дело

# nav.find_title
source: Find music, photos and more
af: Soek musiek, foto's en meer
de: Finden Sie Musik, Fotos und mehr
eo: Trovi muzikon, fotojn kaj pli
es_cl: Encuentra música, fotografías y mucho más
fi: Etsi musiikkia, valokuvia ja muuta sisältöä
fr_ch: Trouvez de la musique, des photos et plus d'oeuvres
hy: Որոնել երաժշտություն, լուսանկարներ և ավելին
nl: Zoek hier naar muziek, foto's en meer
ro: Găseşte muzică, fotografii şi altele
ru: Найти музыку, фотографии и пр.
sr: Пронађите музику, фотографије и сл.

# country.ve
source: Venezuela
eo: Venezuelo
fr_ch: Vénézuela
hy: Վենեսուելա
ru: Венесуэла
sr: Венецуела

# license.publicize
source: publicize
af: bekendstel
de: veröffentlichen
eo: publikigi
es_cl: divulgación
fi: julkaise
fr_ch: rendre public
hy: հրապարակել
nl: bekendmaken
ro: a face publicitate
ru: известить
sr: објавите

# deed.pd
source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
eo: <p>La persono aŭ personoj, kiuj asociis verkon kun ĉi tiu dokumento (la "Deklaranto" aŭ "Dediĉanto") ĉi-maniere aŭ (a) deklaras, ke laŭ lia plej bona scio la verko de identigita aŭtoro estas publikaĵo en la ŝtato, kie ĝi estis publikigita, aŭ (b) dediĉas la verkon kiel publikaĵon, do rezignas ĉiujn de li posedatajn aŭtorrajtojn por la verko de sube identigita aŭtoreco (la "Verko"). Deklaranto krome rezignas ĉiujn aliajn, restantajn aŭtorrajtajn interesojn, kiujn li povas havi en la asociita verko, kaj estas tial sube menciata kiel "dediĉanto".</p> <p>Deklaranto faris raciajn paŝojn por ekscii la staton de aŭtorrajtoj por ĉi tiu verko. Deklaranto agnoskas, ke lia bonkreda peno neniel malgrandigas lian responson, se la verko efektive ne estas publikaĵo.</p> <p>Dediĉanto faras la agon por utilo de la tuta homaro, sed fakte kaŭzas tiel malutilon al siaj heredontoj kaj idoj. Dediĉanto intencas fari la dediĉon kiel evidentan agon de porĉiama rezigno pri ĉiuj kaj nuntempaj kaj estontaj, kaj certaj kaj eventualaj rajtoj por la verko, devenantaj el la aŭtorrajta leĝaro. Dediĉanto konscias, ke tia rezigno pri ĉiuj rajtoj koncernas ankaŭ rezignon pri ĉiuj rajtoj eldevigi (juĝprocese aŭ alimaniere) la rajtojn por la verko.</p> <p>Dediĉanto agnoskas, ke post kiam verko estas liberigita kiel publikaĵo, ĝi rajtas esti libere reproduktata, distribuata, transsendata, uzata, aliigata, aliaj verkoj rajtas baziĝi sur ĝi; ankaŭ alimaniere ĝi rajtas esti ekspluatata de iu ajn homo, por iu ajn kaj komerca kaj nekomerca celo, kaj en iu ajn maniero, inkluzive metodojn ankoraŭ neinventitajn aŭ nepripensatajn.</p>
ru: <p>Лицо или лица, связавшие произведение с настоящим документом ("Передающий" или "Удостоверитель") настоящим (а) либо удостоверяет, что, насколько ему известно, указанное авторское произведение перешло в общественное достояние в стране, в которой оно было впервые опубликовано, (б) либо предоставляет настоящим все авторские права на указанное ниже авторское ппроизведение ("Произведение") в общественное достояние. Удостоверитель, кроме того, предоставлет права извлечения прибыли из указанного произведения, и для этих целей описывается ниже как "Предоставляющий".</p> <p> Удостоверитель предпринял разумные меры для проверки лицензионного статуса этого произведения. Удостверитель осознает, что его добровестность может не защитить его от ответственности, если на самом деле работа не находится в общественном достоянии. </p> <p> Предоставляющий осуществляет это предоставление прав в пользу общества в целом и в ущерб наследникам и преемникам Предоставляющего. Предоставляющий намеренно предоставляет права в форме публичный акта бессрочного отказа от всех нынешних и будущих авторских прав, как безусловных, так и условных. Предоставляющий осознаёт,что такой отказ от всех прав включает в себя отказ в том числе и от права на обеспечения соблюдения (по иску, или иным образом) авторских прав на Произведение. </p> <p>Предоставляющий осознаёт, что переданное в общественное достояние Произведение может свободно воспроизводиться, распространяться, передаваться, использоваться, изменяться, использоваться как основа для других работ, или иным образом эксплуатироваться кем угодно в любых целях, коммерческих или некоммерческих, и любым способом, в том числе с помощью методов, которые еще не были изобретены и задуманы. </p>
vi: Một người hoặc những người gắn tác phẩm của họ với tài liệu này (Người "Hiến tặng" hoặc "NGười "Chứng nhận") a) chứng nhận rằng với sự hiểu biết của họ, tác phẩm có bản quyền xác định đã ở trong phạm vi công chúng của quốc gia mà tác phẩm đó được công bố, hoặc b) hiến tặng bất kỳ tác quyền nào mà người hiến tặng sở hữu đối với tác phẩm cho phạm vi công chúng. Hơn thế nữa, người chúng nhận còn hiến bất kỳ quyền lợi về bản quyền nào mà họ có thể có đối với tác phẩm, và với những mục đích này, họ được gọi là "người hiến tặng" như dưới đây.Người chứng nhận đã thực hiện một số bước cần thiết để chứng thực cho tình trạng của tác phẩm. Người chúng nhận nhận ra rằng những nỗ lực quý giá của họ có thể không bảo vệ họ khỏi các trách nhiệm pháp lý cuất phát từ thực tế rằng tác phẩm đó không phải trong phạm vi công chúng.Người hiến tặng làm vì lợi ích của cộng đồng nói chung và ảnh hưởng tới những người nối tiếp họ. Người hiến tặng mong muốn rằng đây là hành động công khai từ bỏ vĩnh viễn mọi quyền lợi hiện tại và tương lai theo luật tác quyền, một cách vô tình hay cố ý, đối với tác phẩm. Người hiến hiểu rằng sự từ bỏ các quyền đó bao gồm cả việc từ bỏ các quyền yêu cầu thực thi các tác quyền của tác phẩm.Người hiến tặng nhận thức rằng khi tác phẩm đã o trong phạm vi công chúng thì tác phẩm được tự do tái sản xuất, phân phối, truyền tải và bằng bất kỳ cách nào, bao gồm cả các phương pháp chưa từng tồn tại hoặc chưa từng được nghĩ đến.

# deed.free_sample_nc
source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
af: Om hierdie werk te bemonster, te vermeng, of kreatief te herskep vir niekommersiële doeleindes.
de: Den lizenzierten Inhalt durch Sampling, Mash-ups oder andere kreative Techniken für nicht-kommerzielle Zwecke umzuarbeiten.
eo: Krei specimenojn, dispartigi aŭ kree transformi ĉi tiun verkon por nekomercaj celoj.
es_cl: Para samplera, mash-up u otra manera de transformar creativamente esta obra para fines no comerciales.
fi: Sämplätä, sekoittaa tai muuten luovasti muokata tätä teosta epäkaupalliseen tarkoitukseen.
fr_ch: D'échantillonner (sampler) ou de transformer d'une autre manière créative cette création, à des fins non commerciales.
nl: Het werk, voor niet-commerciële doeleinden, samplen of op een andere creatieve manier te bewerken.
ro: Pentru a face un sample (mostră), mash-up sau altă transformarea creativă a acestei opere în scopuri necomerciale.
ru: Сэмплировать, смешивать (<i>mash-up</i>) или иным образом творчески преобразовывать эту работу в некоммерческих целях.
sr: Стварати на основу узорка, комбиновати или другачије креативно мењати ово дело у некомерцијалне сврхе.

# license.sampling_before
source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
af: Voordat u die Voorsmaaklisensie op u werk van toepassing maak, maak seker dat u magtiging het om al die betrokke regte te lisensieer. Musiekwerke, byvoorbeeld, bestaan dikwels uit veelvuldige kopieregte (komposisie, opname, lirieke).
de: Bevor Sie die Sampling-Lizenz für Ihr Werk nutzen, seien Sie sich bitte sicher, dass Sie alle Rechte an dem betreffenden Werk auch wirklich besitzen. Musikstücke z.B. werden oft aus verschiedenen urheberrechtlichen Quellen gespeist (Melodie, Aufnahme, Text). Um ein Musikstück nutzen zu dürfen, muss oft vorher mit verschiedenen Verwertungsgesellschaften Rücksprache genommen werden.
eo: Antaŭ apliko de la Specimena permesilo al via verko, certiĝu ke vi vere rajtas tion fari. Ekzemple muzikaĵoj ofte estas protektataj de pluraj aŭtorrajtoj (komponado, registrado, tekstoj).
es_cl: Antes de aplicar la licencia de Sampling a su obra, assegúrese de tener la autoridad para ceder todos los derechos relacionados. Las obras musicales, por ejemplo, suelen estar bajo diferentes titulares de derechos de autor (composición, grabación, letra).
fi: Ennen kuin liität lisenssiä teokseesi varmista että sinulla on oikeus lisenssoida kaikki teokseen liittyvät oikeudet. Musiikkiin liittyy usein eri tahoille kuuluvia tekijänoikeuksia (sävellys, esitys, sanat).
nl: Zorg ervoor dat u bevoegd bent om alle betrokken rechten in licentie te geven voordat u de Sampling Licentie van toepassing op uw werk verklaart. Op muziekwerken zijn bijvoorbeeld vaak diverse rechten van toepassing (muziek, tekst, uitvoering).
ro: Înainte de a aplica Licenţa Sampling operei tale, confirmă că ai autoritatea de a licenţia toate drepturile implicate. Operele muzicale, de exemplu, conţin de obicei mai multe drepturi de autor şi conexe (asupra compoziţiei, înregistrării, versurilor, interpretării)
ru: Перед тем, как вы согласитесь с применением к своей работе лицензии на использование частей произведения, убедитесь, что у вас есть соответствующие права. Музыкальные произведения, например, часто связаны с несколькими авторскими правами (музыкантов, студии звукозаписи, автора текстов).
sr: Пре него што објавите дело под Sampling лиценцом, проверите да ли имате право на то. Музичка дела, на пример, обухватају различита права (на композицију, снимак, текст).

# api.jurisdiction
source: Jurisdiction of your license:
af: Jurisdiksie van u lisensie:
de: Rechtsordnung Ihrer Lizenz:
eo: Jurisdikcio de via permesilo:
es_cl: Jurisdicción de tu licencia:
fi: Teokseen sovellettava oikeusjärjestelmä:
fr_ch: Juridiction de votre contrat :
hy: Ձեր Լիցենզիայի ընդդատությունը:
nl: De jurisdictie waaronder uw licentie valt:
ro: Jurisdicţia licenţei tale:
ru: Юрисдикция вашей лицензии
sr: Јурисдикција лиценце:

# util.home
source: home
af: tuiste
eo: hejme
es_cl: inicio
fi: koti
fr_ch: accueil
ro: acasă
ru: домой
sr: почетна страна

# license.proceed_email_note
source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
af: <b>LET WEL:</b> Deur te klik op "gaan voort" stuur u 'n bevestigingsversoek na die e-posadres wat u ingetik het. Maak seker dat die adres korrek is!
de: <b>BITTE BEACHTEN:</b> Wenn Sie auf "fortfahren" klicken, wird eine Bestätigungsanfrage an Ihre Email-Adresse versandt. Bitte gehen Sie vorher sicher, dass Ihre Email-Adresse korrekt ist.
eo: <b>ATENTU:</b> se vi alklakas "daŭrigi", oni sendos al vi konfirman retleteron al la retpoŝtadreso kiun vi enigis. Kontrolu ĉu ĝi estas ĝusta!
es_cl: <b>AVISO:</b> Haciendo click en "proceder", enviará una petición de confirmación a la dirección de correo electrónico que ha indicado. Asegúrese que la dirección sea correcta!
fi: <b>HUOMIO:</b> Klikkaamalla "etene" lähetät varmistusviestin antamaasi sähköpostiosoitteeseen. Varmista että sähköpostiosoite on oikein kirjoitettu.
fr_ch: <b>NOTE:</b> en cliquant sur "continuer", vous recevrez une demande de confirmation à l'adresse électronique que vous avez indiqué. Merci de vérifier qu'elle est exacte !
nl: <b>NB:</b> als u op "verder gaan" klikt wordt er een bevestigingscode naar het door u ingevulde e-mailadres gestuurd. Zorg ervoor dat u het juiste adres invult!
ro: <b>Notă:</b> apasa pe "continuă" şi vei primi o cerere de confirmare pe adresa de email pe care ai introdus-o. Asigură-te ca adresa este corectă!
ru: <b>Примечание</b>: нажатие "продолжить" приведёт к отправке запроса на подтверждение на электронный адрес, который вы ввели. Убедитесь, что адрес написан верно!
sr: <b>НАПОМЕНА:</b> кликом на "даље" проследеће се потврда захтева на е-адресу коју сте уписали. Проверите да ли је адреса тачна!

# lang.sr_LATN
source: Serbian (Latin)
de: Serbisch
eo: Serba (Latinskribe)
fi: Serbia
hy: Սերբերեն (Latin)
nl: Servisch (latijns)
ro: sârbă (latina)
ru: Сербский (латиница)
sr: српски (латиница)

# lang.el
source: Greek
de: Griechisch
eo: Greka
fi: Kreikkalainen
hy: Հուներեն
nl: Grieks
ro: greacă
ru: Греческий
sr: грчки
vi: Tiếng/ Người Hy Lạp

# lang.ro
source: Romanian
de: Rumänisch
eo: Rumana
fi: Romanialainen
hy: Ռումիներեն
nl: Roemeens
ro: română
ru: Румынский
sr: румунски
vi: Người Rumani

# lang.es_EC
source: Spanish (Ecuador)
de: Spanisch (Ecuador)
eo: Hispana (Ekvadoro)
fi: Espaniaksi (Ecuador)
hy: Իսպաներեն (Ecuador)
nl: Spaans (Ecuador)
ro: spaniolă (Ecuador)
ru: Испанский (Эквадор)
sr: шпански (Eквадор)
vi: Tiếng/ Người Tây Ban Nha (Ecuador)

source: Embedded Metadata
de: Eingebettete Metadaten
eo: Enkorpigitaj Metadatenoj
fi: Upotettu metadata
hy: Զետեղված մետատվյալներ
nl: Ingebedde Metadata
ro: Metadata continuta
ru: Внедрённые метаданные
sr: унети метаподаци
vi: Siêu dữ liệu được nhúng

# license.metadata_help
source: <p> The information is embedded in a software readable format. This allows search engines to index additional information about your work and allows people coming to the license deed from your page to see information on the deed about how to attribute your work. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">More information</a> on Creative Commons metadata is available if you want to find out more. </p>
de: <p> _ _ Die Informationen werden in einer maschinenlesbaren Form eingebettet. _ _ Dadurch können Suchmaschinen zusätzliche Informationen über Ihre lizenzierten Inhalte indexieren _ _ und wenn andere Personen von Ihrer Seite zur Deed _ _ gelangen, können sie auf der Deed Informationen zur Namensnennung sehen. </p> <p> _ _ Sie können <a href="http://wiki.creativecommons.org/Metadata">mehr Informationen</a> zu Creative-Commons-Meta-Daten abrufen, wenn Sie das möchten. </p>
eo: <p> La informaro estas enkorpigita en maŝinlegebla formo. Tio ebligas al serĉiloj indeksi aldonajn informojn pri via verko kaj al homoj, venintaj al la permesila Resumo el via paĝo, vidi informojn kiel atribui vian verkon. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Pli da informoj</a> pri la metadatenoj Creative Commons disponeblas, se vi volas scii detalojn. </p>
fi: <p> Informaatio on konekielisessä formaatissa. Tämä mahdollistaa hakukoneiden indeksoida lisätietoa teoksestasi ja tarjoaa muille mahdollisuuden saada tietoa teoksen tekijästä ja siitä miten tämän nimi tulee ilmoittaa. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Lisä informaatiota</a> Creative Commons metadatasta löydät sivuiltamme. </p>
nl: <p> De informatie is embedded in een software leesbaar formaat. Dit stelt zoekmachines in staat om aanvullende informatie over het werk te vinden en stellt bezoekers die van de website naar de licentie vermelding komen om naamsvermelding instructies te zien. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Meer informatie</a> over Creative Commons metadata is hier beschikbaar (in het engels) </p>
ru: <p> Информация встроена в программно читаемом формате. Это позволяет поисковым системам индексировать дополнительную информацию о вашей работе и позволяет людям, приходящим на Общее описание с вашей страницы увидеть информацию о том, как атрибутировать вашу работу. </p> <p> <a href="http://wiki.creativecommons.org/Metadata">Больше информации</a> про метаданные Creative Commons доступно, если вы хотите узнать больше. </p>
sr: <p> "" Информација је унета у машински читљивом облику. "" Тиме се помоћу претраживача омогућава налажење додатних информација "" о вашем делу и приступ основном опису лиценце "" с ваше интернет стране ради увида у информацију основног описа о томе како треба "" признати ауторство. "" </p> "" <p> "" <a href=\"http://wiki.creativecommons.org/Metadata\">Више "" информација</a> o Creative Commons метаподацима aкo "" вам је то потребно. "" </p>"
vi: Thông tin được tích hợp theo định dạng của một phần mềm có thể đọc. Điều này cho phép công cụ tìm kiếm đánh dấu các thông tin bổ sung trong tác phẩm của bạn và cho phép mọi người tiếp cận với giấy phép trên trang web của bạn để biết làm thế nào để ghi công bạn. Để tìm hiểu thêm thông tin về ngôn ngữ máy của CC, xin vui lòng truy cập: license.metadata_help

source: The title of the work you are licensing.
de: Der Titel des Inhaltes, den Sie lizenzieren.
eo: Titolo de la verko, por kiu vi kreas permesilon.
fi: Lisensoimasi teoksesi nimi.
hy: Լիցենզավորվող ստեղծագործության վերնագիրը
nl: Tietel van het te licenseren werk
ro: Titlul operei pe care o licenţiezi
ru: Название работы, которую вы лицензируете.
sr: Наслов дела које лиценцирате.
vi: Tiêu đề tác phẩm bạn muốn cấp phép

source: The name users of the work should give attribution to. For example, the name of the work's author.
de: Diesen Namen oder diese Bezeichnung sollen Nutzer des lizenzierten Inhalts bei der Namensnennung angeben (z.B. Name des Urhebers).
eo: Nomo al kiu la uzantoj atribuu la verkon. Ekzemple nomo de la aŭtoro.
fi: Nimi joka tulee mainita teoksen yhteydessä. Esimerkiksi tekijän nimi.
nl: De naam die gebruikers van het werk dienen te vermelden. Bijvoorbeeld de naam van de maker
ro: Numele pe care utilizatorii operei să îl folosească pentru atribuire. De exemplu numele autorului operei.
ru: Имя, которое те, кто будет использовать произведение, должны указывать в качестве его атрибуции. Например, имя автора этого произведения.
sr: Име које стицалац лиценце мора да назначи. На пример, име аутора дела.
vi: Tên những người sử dụng tác phẩm mà bạn nên ghi công. Ví dụ nhe tên của tác giả.

source: The URL users of the work should link to. For example, the work's page on the author's site.
de: Zu dieser URL sollen Nutzer des Inhaltes verlinken (z.B. die Seite des lizenzierten Inhalts auf der Website des Urhebers).
eo: La retadreso, al kiu la uzantoj de la verko aperigu ligilon. Ekzemple retpaĝo pri verkaro en la retejo de la aŭtoro.
fi: URL johon teoksen levittäjien tulee linkittää. Esimerkiksi teoksen tekijän kotisivut.
nl: De URL waarna gebruikers van het werk dienen te linken. Bijvoorbeeld de website van het werk of de maker
ro: Pagina web catre care trebuie să pună link utilizatorii. De exemplu: pagina operei pe site-ul autorului.
ru: URL, который должны указывать те, кто будет использовать это произведение. Например, адрес страницы с этим произведением на веб-сайте автора.
sr: URL где стицалац лиценце мора да упути. На пример, интернет страна дела на интернет страни аутора.
vi: Địa chỉ URL mà người dùng tác phẩm cần liên kết tới. Ví dụ như trang chứa tác phẩm trên trang của tác giả.

source: A URL where a user can obtain information about clearing rights that are not pre-cleared by your CC license.
de: Eine URL, unter der Nutzer Informationen zur Einräumung weiterer Rechte erhalten können, die nicht bereits von Ihrer CC-Lizenz abgedeckt werden.
eo: Retadreso, kie la uzantoj povas atingi pliajn informojn, detalojn pri rajtoj ne menciitaj en la permesilo Creative Commons.
fi: URL josta löytyy lisätietoa lisäoikeuksien hankkimisesta.
nl: Een URL met informatie over het verkrijgen van aanvullende rechten voor gebruik van het gelicenseerde werk.
ro: O pagină web unde utilizatorul poate să obţină mai multe informaţii despre celelalte drepturi de autor care nu fac obiectul licenţei CC.
ru: URL, где пользователь может получить информацию об освобождении прав, не освобождаемых согласно вашей лицензии CC.
sr: URL где стицалац лиценце може да добије информације о правима која нису унапред предочена вашом CC лиценцом.
vi: Địa chỉ URL mà người dùng tác phẩm cần liên kết. Ví dụ như trang chứa tác phẩm trên trang của tác giả.

source: What does "Attribute this work" mean?
de: Was bedeutet "Namensnennung" genau?
eo: Kion signifas "Atribui la verkon"?
fi: Mitä "tekijä tulee ilmoittaa" tarkoittaa?
hy: Ի՞նչ է նշանակում «Սույն Ստեղծագործության հղում» ձևակերպումը
nl: Wat betekent "Naamsvermelding bij dit werk"?
ro: Ce înseamna "Atribuirea operei" ?
ru: Что означает «Атрибутируйте эту работу»?
sr: Шта значи "Признати ауторство?"
vi: "Ghi công cho tác phẩm này" có nghĩa là gì?
