Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: <p>You've made a work you're proud of. Now it's time to get creative with how you make it available.</p> <p>Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. This page helps you choose those conditions. If you want to offer your work with no conditions, choose the <a href="${results_pd_url}">public domain</a>.</p>
bg: <p>Създали сте произведение, с което се гордеете. Можете да изберете как да го направите достъпно за другите.</p> <p>Договорите на Криейтив Комънс дават възможност да споделите вашето произведение с другите, като в същото време си запазвате авторските права. Другите могат да копират и разпространяват произведението, което сте предоставили, <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">посочвайки ви като автор</a> и само при условията, които сам определите. Тази страница ще ви помогне да изберете тези условия. Ако желаете да предоставите произведението си без никакви условия, изберете <a href="${results_pd_url}">обществена собственост</a>.</p>
da: <p>Du har skabt et værk, som du er stolt af. Nu er det tid til at være kreativ med hensyn til hvordan du gør det tilgængelig.</p> <p>Creative Commons licenserne hjælper dig med at dele dit værk samtidig med at du beholder din ophavsret. Andre mennesker kan kopiere og distribuere dit værk hvis de <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">krediterer dig</a> -- og kun på de betingelser, du specificerer her. Denne side hjælper dig til at vælge disse betingelser. Hvis du vil tilbyde dit værk uden nogen betingelser, skal du vælge <a href="${results_pd_url}">public domain</a>.</p>
mk: <p>Сигурно се гордеете со своето дело. Ајде да видиме како ќе го направиме достапно.</p> <p>Лиценците Криејтив комонс ви помагаат да ги споделите своите дела, а истовремено да ги задржите своите авторски права. Другите луѓе можат да го копираат и дистрибуираат вашето дело само под услови наведени <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">тука</a>. Оваа страница ви помага да ги изберете условите. Ако сакате да го понудите делото без никакви услови, изберете го <a href="${results_pd_url}">јавниот домен</a>.</p>.
ms: <p>Anda telah membuat sebuah karya yang anda banggakan. Sekarang tiba masanya untuk menjadi kreatif dengan bagaimana anda membuatnya tersedia.</p> <p>Lesen-lesen Creative Commons menolong anda berkongsi karya anda sementara menyimpan hakcipta anda. Orang-orang lain boleh membuat salinan dan mengedarkan karya anda asalkan mereka <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">memberi anda pengiktirafan</a> -- dan hanya pada syarat-syarat yang anda menentukan di sini. Laman ini menolong anda memilih syarat-syarat ini. Kalau anda ingin menawarkan karya anda tanpa syarat-syarat, pilih <a href="${results_pd_url}">domain awam</a>.</p>
pt_pt: <p> Criou uma obra da qual está orgulhoso. Agora é hora de se tornar criativo em como a tornar disponível. </p> <p> As licenças Creative Commons ajudam-no a partilhar a sua obra, enquanto mantêm os seus direitos de autor. Outros podem copiar e distribuir a sua obra, desde que lhe <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">atribuam o devido crédito </a> - e somente sob as condições que especificar aqui. Se deseja oferecer a sua obra sem nenhuma condição, escolha a opção <a href="${results_pd_url}">domínio público</a>.</p>
sl: <p>Ustvarili ste avtorsko delo, na katerega ste ponosni. Zdaj je čas, da se ustvarjalno lotite njegove objave.</p> <p>Licence Creative Commons vam omogočajo deliti svoje delo z drugimi in istočasno ohraniti avtorske pravice. Drugi lahko kopirajo in distribuirajo vaše delo, če <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">vam pripišejo avtorstvo</a> -- in samo, če izpolnjujejo pogoje, ki jih izberete. Ta stran vam pomaga te pogoje izbrati. Če želite svoje delo ponuditi v brezpogojno uporabo, izberite <a href="${results_pd_url}">javno domeno</a>.</p>
zu: <p>Wenze umsebenzi oziqhenyayo ngawo. Manje sekuyisikhathi sokuba ucabange ukuthi uzowenza kanjani utholakale.</p> <p>Amalayisensi akwa-Creative Commons akusiza ukuba uhlanganyele nabanye umsebenzi wakho kuyilapho ugcina ilungelo lakho lobunikazi. Abanye abantu bangawukopisha futhi bawusabalalise umsebenzi wakho uma nje <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">bekunikeza udumo</a> -- futhi ngaphansi kwemibandela oyibhale lapha kuphela. Leli khasi likusiza ukuba ukhethe leyo mibandela. Uma ufuna ukunikezela ngomsebenzi wakho ngaphandle kwemibandela, khetha <a href="${results_pd_url}">ukunikezelwa emphakathini</a>.</p>

source: No
bg: Не
da: Nej
gl: Non
mk: Не
ms: Tidak
pt_pt: Não
sl: Ne
zu: Cha

source: find
bg: намери
mk: пронајди
ms: cari
pt_pt: pesquisa
sl: najdi
zu: thola

source: What flavor of Sampling license?
bg: Кой вариант на договора Семплиране?
da: Hvilken type Samplinglicens?
gl: Que opción de licenza Sampling desexa?
mk: Која лиценца за семплирање ја сакате?
ms: Jenis Perasa Lesen Mengambil Contoh?
pt_pt: Qual o tipo de licença de Sampling?
sl: Katero vrsto licence Sampling?
zu: Hlobo luni lwelayisensi yokuthatha iSampula?

source: Finnish
bg: финландски
da: Finsk
gl: Finés
mk: фински
pt_pt: Filandês
sl: finski jezik
zu: isiFinnish

source: Click to include more information about your work.
bg: Въведете повече информация за вашето произведение.
da: Click for at inkludere information om dit værk.
gl: Clique para incluír máis información sobre a súa obra
mk: Кликнете за да вклучите повеќе информации за вашето дело.
ms: Tekan untuk memasukkan maklumat yang selanjutnya tentang karya anda.
pt_pt: Clique para inserir mais informações sobre a sua obra.
sl: Kliknite, če želite vključiti več podatkov o avtorskem delu.
zu: Chofoza ukuze ufake ukwaziswa okwengeziwe ngomsebenzi wakho.

source: <p> The information concerning your choice has been emailed to you at <strong>${email}</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
bg: <p> Информацията, относно вашия избор ви беше изпратена на адрес <strong>${email}</strong>. </p> <p>Поставете препратката или HTML кода във вашата страница, до произведението, което възнамерявате да лицензирате. </p>
da: <p> Informationen vedrørende dit valg er e-mailet til dig på <strong>${email}</strong>. </p> <p>Placér linket eller HTML koden til din hjemmesiden ved siden af det værk, du vil licensiere. </p>
gl: <p> A información referente á súa elección foille enviada a <strong>${email}</strong> </p> <p>Poña a ligazón ou o código HTML na súa web, xusto a carón da obra que está baixo a licenza.</p>
mk: <p> Информацијата со вашиот избор ви е испратена на <strong>${email}</strong>. </p> <p>Ве молиме поставете врска или ХТМЛ на вашиот веб-сајт, веднап до делото кое сакате да го лиценцирате. </p>
ms: <p> Maklumat berkenaan dengan pilihan anda telah dihantar melalui e-mel kepada anda di <strong>${email}</strong>. </p> <p>Meletak hubungan atau HTML tersebut pada laman web anda, sebelah lesen yang anda ingin melesenkan. </p>
pt_pt: <p> A informação referente à sua escolha foi enviada por email para o seu endereço <strong>${email}</strong>. </p> <p>Insira o link ou o HTML no seu website ao lado da obra que pretende licenciar.</p>
sl: <p> Podatki o vaši izbiri so vam bili poslani na <strong>${email}</strong>. </p> <p>Postavite povezavo ali HTML na vašo spletno stran čisto zraven dela, ki ga nameravate licencirati. </p>
zu: <p> Ukwaziswa okumayelana nalokho okukhethile sekuthunyelwe kuwe nge-imeyili ku <strong>${email}</strong>. </p> <p>Beka umgudu we-HTML engosini yakho, eduze nomsebenzi ohlose ukuwenzela ilayisensi. </p>

source: French
bg: френски
da: Fransk
gl: Francés
mk: француски
ms: Perancis
pt_pt: Francês
sl: francoski jezik
zu: isiFulentshi

source: Or, you can <a href="./">return to the questions</a>.
bg: Или, можете да се върнете <a href="./">обратно към секцията с въпроси</a>.
da: Eller, du kan <a href="./">gå tilbage til spørgsmålene</a>.
gl: Ou pode <a href="./">volver ás preguntas</a>.
mk: Или можете да се <a href="./">вратите на прашањата</a>.
ms: Or, anda boleh <a href="./">kembali ke soalan-soalan</a>.
pt_pt: Ou, pode <a href="./">voltar às questões</a>.
sl: Lahko pa greste <a href="./">nazaj k vprašanjem</a>.
zu: Noma, ungabuyela <a href="./">emibuzweni</a>.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
bg: В случай, че промените, видоизмените или използвайки като основа произведението, го надградите, то полученото производно произведение може да се разпространява само съгласно условията на същия, на подобен на този или на съвместим договор.
gl: Se transforma ou modifica esta obra para crear unha obra derivada, só pode distribuir a obra resultante baixo a mesma licenza, unha similar ou unha compatíbel.
mk: Ако го промените, трансформирате или адаптирате ова дело, можете да го дистрибуирате добиеното дело само под иста или слична лиценца на оваа.
ms: Jika anda mengubah, menukar atau membina atas karya ini, anda boleh mengedar hasilan karya itu hanya dibawah lesen yang sama, serupa atau sepadan

source: Macedonia
bg: Македония

source: ShareAlike
bg: Споделяне на споделеното
da: DelPåSammeVilkår
gl: CompartirIgual
mk: СподелиПодИстиУслови
ms: Perkongsian serupa
pt_pt: Partilha nos termos da mesma licença
sl: Deljenje pod enakimi pogoji
zu: Zihlanganyeleni

source: Adding a Creative Commons license to your blog (Blogger, Movable Type, and Typepad)
bg: Добавяне на Криейтив Комънс договора във вашия блог (Blogger, Movable Type, и Typepad)
da: Tilføj en Creative Commons licens til din weblog (Blogger, Movable Type og Typepad)
gl: Engadindo unha licenza de Creative Commons ao teu blog (Blogger, Movable Type, and Typepad)
mk: Додајте лиценца Криејтив комонс на вашиот блог (Blogger, Movable Type и Typepad)
ms: Menambah satu lesen Creative Commons ke blog anda (Blogger, Movable Type dan Typepad)
pt_pt: A adicionar uma licença Creative Commons ao seu blog
sl: Uporaba licence Creative Commons v vašem blogu (Blogger, Movable Type in Typepad)
zu: Ukwenezela ilayisensi yakwa-Creative Commons endawo yakho yokubhala izenzakalo zosuku (i-Blogger, uHlobo Olususekayo, neNdawo Yokubhalela)

source: Portugese
bg: португалски
da: Portugisisk
gl: Portugués
mk: португалски
pt_pt: Português
sl: portugalski jezik
zu: isiPutukezi

source: Any of the above conditions can be waived if you get permission from the copyright holder.
bg: Всяко едно от тези условия може да бъде отхвърлено, ако получите разрешение за това от носителя на правата.
da: Alle disse vilkår kan frafaldes, hvis du får tilladelse af rettighedshaveren.
gl: Algunha destas condicións pode non aplicarse se se obtén o permiso do titular dos dereitos de autor
mk: Секој од горенаведените услови може да биде поништен ако добиете дозвола од носителот на авторските права.
ms: Sebarang daripada syarat-syarat ini boleh diketepikan kalau anda mendapat kebenaran daripada pemegang hakcipta.
pt_pt: Qualquer uma destas condições podem ser renunciadas, desde que obtenha permissão por parte do autor.
sl: Kateri koli od teh pogojev se lahko razveljavi, če za to dobite dovoljenje imetnika avtorskih pravic.
zu: Noma imiphi yale mibandela engenhla ingashintshwa uma uthole imvume kumnikazi welungelo lobunikazi.

source: Malaysia
bg: Малайзия
mk: Малезија
sl: Malezija
zu: iMalaysia

source: Mexico
bg: Мексико
mk: Мексико
sl: Mehika
zu: EMexico

source: Taiwan
bg: Тайван
mk: Тајван
sl: Tajvan
zu: iTaiwan

source: Disclaimer
bg: Отказ от отговорност
da: Ansvarsfraskrivelse
gl: Advertencia
mk: Забелешка
ms: Penolakan Liabiliti
pt_pt: Termo de exoneração de responsabilidade
sl: Izjava
zu: Umshwana Wokuzikhipha Emthwalweni

source: Attribution-ShareAlike
bg: Признание-Споделяне на споделеното
da: Navngivelse-DelPåSammeVilkår
gl: Recoñecemento-CompartirIgual
mk: НаведиИзвор-СподелиПодИстиУслови
ms: Pengiktirafan-PerkongsianSerupa
pt_pt: Atribuição-Partilha nos termos da mesma licença
sl: Priznanje avtorstva-Deljenje pod enakimi pogoji
zu: Qaphela Umnikazi-Zihlanganyeleni

source: back to licenses
bg: обратно към видовете договори
da: tilbage til licenserne
gl: volver ás licencias
mk: назад до лиценците
ms: kembali kepada lesen-lesen
pt_pt: voltar às licenças
sl: nazaj k licencam
zu: phindela kumalayisensi

source: Malta
bg: Малта
mk: Малта
zu: eMalta

source: work
bg: произведение
da: værk
gl: obra
mk: дело
ms: karya
pt_pt: obra
sl: delo
zu: umsebenzi

source: The ${license_name_full} is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
bg: Договорът ${license_name_full} е за <a href="http://www.gnu.org/philosophy/free-sw.html">Свободен Софтуер</a>. Подобно на всички останали договори за свободен софтуер, той ви дава следните четири свободи:
da: ${license_name_full} er en <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> licens. Som alle Free Software licenser, giver den dig de følgende fire friheder:
gl: A ${license_name_full} é unha licenza de <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a>. Como calquera licenza de Free Software, outórgavos as liberdades seguintes:
mk: Лиценцата ${license_name_full} е <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> лиценца за Слободен софтвер. Како и секоја друга лиценца за слободен софтвер ви ги дава следните четири слободи:
ms: ${lesen_nama_penuh} adalah satu lesen <a href="http://www.gnu.org/philosophy/free-sw.html"> Perisian Percuma</a>. Seperti Lesen Perisian Percuma yang lain, ia memberi anda empat kebebasan yang berikut:
pt_pt: A ${license_name_full} é uma licença de <a href="http://www.gnu.org/philosophy/free-sw.pt.html">Software Livre ("Free Software")</a>. Assim como qualquer licença de Software Livre, esta concede ao utilizador o exercício livre dos quatro seguintes direitos:
sl: Licenca ${license_name_full} je licenca <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a>. Kot vse licence Free Software vam daje naslednje štiri pravice:
zu: Ethi ${license_name_full} yilayisensi<a href="http://www.gnu.org/philosophy/free-sw.html">ye-Free Software</a>. Njenganoma iyiphi ilayisensi ye-Free Software, ikunikeza lezi zinkululeko ezilandelayo ezine:

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
bg: Носителят на правата позволява на другите да копират, разпространяват и излъчват произведението само в неговата непроменена цялост - без създадените от него производни произведения.
da: Licensgiver tillader andre at kopiere værket og gøre værket tilgængeligt for almenheden, men kun i uændret form - der må ikke fremstilles eller tilgængeliggøres bearbejdelser af værket.
gl: O licenciador permite copiar, distribuír e comunicar publicamente soamente copias inalteradas da obra -- non obras derivadas baseadas nela.
mk: Носителот на лиценцата им дозволува на другите да го копираат, дистрибуираат и пренесуваат делото – но не и да прават адаптирани дела.
ms: Pemberi lesen membenarkan orang-orang lain mebuat salinan, mengedar, mempamerkan dan membuat pertunjukkan hanya dengan karya-karya yang tidak diubah - bukan karya terbitan bedasarkan atasnya.
pt_pt: O licenciante permite copiar, distribuir, exibir e executar somente cópias inalteradas da obra -- mas não obras derivadas baseadas nesta.
sl: Dajalec licence dovoli uporabnikom, da reproducirajo, distribuirajo, dajejo v najem in priobčujejo javnosti samo nespremenjene primerke dela -- ne predelav dela.
zu: Umnikazi welayisensi uvumela abanye ukuba bakopishe, basabalise futhi badlulisele amakhophi angashintshiwe kuphela alo msebenzi — hhayi umsebenzi osuselwe kulo.

source: Learn how to publicize and share your work
bg: Научете как да публикувате и споделите вашето произведение
da: Lær hvordan du publiserer og deler dit værk
gl: Aprenda como divulgar e comparti-la súa obra
mk: Дознајте како да го објавите и споделите вашето дело
ms: Belajar bagaimana membuat publisiti dan berkongsi karya anda
pt_pt: Aprenda como publicar e partilhar a sua obra
sl: Naučite se, kako objaviti in deliti svoje delo
zu: Funda ukuthi ungawenza kanjani waziwe umsebenzi wakho nokuwuhlanganyela nabanye

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
bg: Това е съкратено резюме на Договора (Пълен текст на <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). <a href="legalcode.pt">Превод на португалски език</a> също е достъпен.
da: Dette er et menneske-læsbart sammendrag af den Juridiske Tekst (den fuldstændige <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). En <a href="legalcode.pt">Portugisisk oversættelse</a> er også tilgængelig.
gl: Isto é un resumo facilmente lexible do Código Legal (a <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">licenza Pública Xeral Menor de GNU</a> completa). Tamén existe unha <a href="legalcode.pt">tradución en portugués</a>.
mk: Ова е читливо резиме на Правниот код <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">(целосната пократка ГНУ општа јавна лиценца)
ms: Ini adalah satu mudah dibaca ringkasan Kod Undang-undang(<a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesen Awan Am Yang Lebih Kecil</a> yang sepenuhnya). Satu<a href="legalcode.pt"> penterjemahan Bahasa Portuguese </a> juga tersedia disini.
pt_pt: Este é um sumário explicativo, de compreensão mais fácil, <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">da parte Jurídica</a> (a licença completa). Tradução: <a href="legalcode.pt">Português</a>
sl: To je uporabniku berljiv povzetek celotnega pravnega besedila (celotne <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). Na voljo je tudi <a href="legalcode.pt">portugalski prevod</a>.
zu: Loku ukufingqwa okungafundwa umuntu kweKhodi Yomthetho (ephelele <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">iLayisensi Evamile Yomphakathi Engaphansi ye-GNU</a>). <a href="legalcode.pt">Ehunyushwe ngesiPutukezi</a> nayo iyatholakala.

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
bg: Това е съкратена справка за Договора (Пълен текст на <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). Превод на <a href="legalcode.pt">португалски език</a> също е достъпен.
da: Dette er et menneske-læsbart sammendrag af den Juridiske Tekst (den fuldstændige <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). En <a href="legalcode.pt">Portugisisk oversættelse</a> er også tilgængelig.
gl: Isto é un resumo facilmente intelixible do Código Legal (a <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">Licenza Pública Xeral de GNU</a> completa). Tamén está dispoñible unha <a href="legalcode.pt">tradución ao portugués</a>.
mk: Ова е разбирливо резиме на Правниот код (<a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">целосна ГНУ пшта јавна лиценца)</a>).
ms: Ini adalah ringkasan Kod Undang-undang yang mudah dibaca (<a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU Lesen Awam Am</a> yang sepenuhnya). Satu <a href="legalcode.pt">penterjemahan dalam Bahasa Portuguese</a> juga disediakan.
pt_pt: Este é um sumário explicativo, de compreensão mais fácil, <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">da parte Jurídica</a> (a licença completa). Tradução: <a href="legalcode.pt">Português</a>
sl: To je uporabniku berljiv pozetek Celotnega pravnega besedila (celotnega besedila <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). Na voljo je tudi <a href="legalcode.pt">portugalski prevod</a>.
zu: Loku ukufingqwa kweKhodi Yomthetho engafundwa umuntu (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">iLayisensi Evamile Yomphakathi ye-GNU</a>). A <a href="legalcode.pt">Ehunyushwe ngesiPutukezi</a> nayo ikhona.
