Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

# license.partner_selected
source: You have selected the <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> This license is permanently located at<br> <b><tt>${license_url}</tt></b>.
af: U het die <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name}-lisensie gekies</b></a>.<br> Hierdie lisensie is permanet by<br> <b><tt>${license_url}</tt></b>.
de: Sie haben die <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} Lizenz</b></a> ausgewählt. Diese Lizenz finden Sie unter <br> <b><tt>${license_url}</tt></b>.
eo: Vi elektis la permesilon <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name}</b></a>.<br> Ĝi estas konstante trovebla je<br> <b><tt>${license_url}</tt></b>.
es_cl: Has seleccionado la <a target="cc_other" href="${license_deed_url}"><b>Licencia ${license_pretty_name}</b></a>.<br> Esta licencia está permanentemente ubicada en<br> <b><tt>${license_url}</tt></b>.
fi: Olet valinnut <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} lisenssin</b></a>.<br> Lisenssi sijaitsee pysyvästi osoitteessa<br> <b><tt>${license_url}</tt></b>.
fr_ch: Vous avez sélectionné le Contrat <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} </b></a>.<br> Ce contrat est accessible en permanence à <br> <b><tt>${license_url}</tt></b>.
nl: U heeft de <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a> geselecteerd.<br> Deze licentie is te vinden op <br> <b><tt>${license_url}</tt></b>.
ro: Ai selectat <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} Licenţa</b></a>.<br> Aceasta Licenţă poate fi gasită în mod permanent la <br> <b><tt>${license_url}</tt></b>.
ru: Вы выбрали <a target="cc_other" href="${license_deed_url}"><b>лицензию ${license_pretty_name}</b></a>.<br> Эта лицензия посоянно расположена по адресу <br> <b><tt>${license_url}</tt></b>.
sr: Изабрали сте лиценцу<a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} </b></a>.<br> Тој лиценци се приступа на<br> <b><tt>${license_url}</tt></b>.
vi: Bạn đã chọn Giấy phép. Giấy phép này luôn có ở at<br> <b><tt>${license_url}</tt></b>.

# deed.notice_withoutdistribution
source: For any reuse, you must make clear to others the license terms of this work.
af: Vir enige hergebruik moet u die bepalings van hierdie werk aan ander duidelik stel.
de: Um eine Weiterverwendung zu ermöglichen, müssen Sie anderen die Lizenzbedingungen mitteilen.
eo: Por iu ajn reuzo, vi devas klarigi al la aliuloj la kondiĉojn de la permesilo por ĉi tiu verko.
es_cl: Al reutilizar la obra, tienes que dejar bien claro los términos de la licencia de esta obra.
fi: Nämä lisenssiehdot tulee selvittää muille uudelleenkäyttäessäsi tätä teosta.
fr_ch: A chaque réutilisation, vous devez faire apparaître clairement aux autres les conditions contractuelles de mise à disposition de cette création.
hy: Վերաօգտագործման յուրաքանչյուր դեպքում Դուք պետք է մյուսների համար հստակ ներկայացնեք սույն Ստեղծագործության լիցենզային պայմանները։
nl: Bij hergebruik dient de gebruiker de licentievoorwaarden van dit werk kenbaar te maken aan derden.
ro: Pentru orice reutilizare, trebuie să prezinţi celorlalţi în mod clar termenii licenţei pentru această opera.
ru: Для любого повторного использования вы должны чётко дать понять другим лицензионные условия данного произведения.
sr: Приликом сваког коришћења или дистрибуирања дела, морате јасно да предочите другима уговорне услове под којима је дело лиценцирано.
vi: Bất kỳ khi nào tái sử dụng bạn cũng cần phải làm rõ với mọi người về các điều khoản của giấy phép mà bạn cấp cho tác phẩm của bạn. ()

# lang.nl
source: Dutch
af: Nederlands
de: Niederländisch
eo: Nederlanda
es_cl: Holandés
fi: Hollanniksi
fr_ch: néerlandais
nl: Nederlands
ro: Olandeză
ru: голландский
sr: холандски
vi: Người Hà Lan

# util.weblog
source: weblog
af: webjoernaal
eo: blogo
es_cl: blog
fi: blogi
fr_ch: blog
ro: blog
ru: блог

# country.es
source: Spain
af: Spanje
de: Spanien
eo: Hispanujo
es_cl: España
fi: Espanja
fr_ch: Espagne
hy: Իսպանիա
nl: Spanje
ro: Spania
ru: Испания
sr: Шпанија
vi: Nước Tây Ban Nha

# license.mark_nonweb
source: Mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
af: Merk 'n dokument wat nie op die web is nie; <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">voeg hierdie teks</a> by u werk.
de: Verbinden Sie das Document nicht über das Web mit dem Creative Commons-Logo, sondern hängen Sie <a href="non-web-popup?${url_vars}"onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">diesen Text</a> an.
eo: Por marki dokumenton ekster la reto, aldonu <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ĉi tiun tekston</a> al la verko.
es_cl: Para marcar un documento que no esté en internet, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">agrege este texto</a> a su obra.
fi: Merkitäksesi dokumentin joka ei ole verkossa, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">lisää tämä teksti </a>teokseesi.
fr_ch: Marquez un document qui n'est pas sur le web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ajouter ce texte</a> à votre création.
nl: Markeer een document niet op het web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">voeg deze tekst toe</a> aan uw werk.
ro: Pentru a marca un document care nu este disponibil online, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">adaugă acest text</a> la opera ta.
ru: Чтобы пометить документ, не находящийся в сети, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">добавьте этот текст</a> в своё произведение.
sr: Означите документ на интернету, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">додајте овај текст</a> свом делу.
vi: Đánh dấu một tác phẩm không ở trên trang web

# char.nc_description
source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
af: Die lisensiegewer laat ander toe om die werk te kopieer, te versprei en te versend. As teenprestasie onderneem lisensiehouers om nie die werk vir kommersiële doeleindes te gebruik nie -- tensy hulle die lisensiegewer se toestemming verkry.
de: Der Lizenzgeber erlaubt die Vervielfältigung, Verbreitung und öffentliche Wiedergabe seines Werkes. Zugleich dürfen die Lizenznehmer das Werk jedoch nicht für kommerzielle Zwecke verwenden - es sei denn, der Lizenzgeber erteilt seine schriftliche Einwilligung.
eo: La permesinto rajtigas la aliulojn kopii, distribui kaj transsendi la verkon. Tamen, interesatoj ne rajtas uzi la verkon por komercaj celoj&nbsp;— krom se ili estas akirintaj rajtigon de la permesinto.
es_cl: El licenciante permite copiar, distribuir, ejecutar y comunicar públicamente la obra, siempre que no sea utilizada con fines comerciales -- a menos que se obtenga el permiso del licenciante.
fi: Lisenssin antaja sallii teoksen kopioinnin, näyttämisen ja esittämisen. Lisenssin saaja ei saa käyttää teosta kaupallisiin tarkoituksiin ilman lisenssin antajalta saatua erillistä lupaa.
fr_ch: L'offrant autorise les autres à reproduire, distribuer et communiquer cette création au public. En échange, les personnes qui acceptent ce contrat n'ont pas le droit d'utiliser cette création à des fins commerciales - à moins qu'ils n'obtiennent l'autorisation de l'offrant.
hy: Լիցենզատուն թույլատրում է մյուսներին պատճենելու, տարածելու և հանրությանը հաղորդելու ստեղծագործությունը։ Վերջինիս ի պատասխան, լիցենզառուները չեն կարող օգտագործել ստեղծագործությունը առևտրային նպատակներով, քանի դեռ չեն ստացել Լիցենզատուի թույլատրությունը։
nl: De licentiegever verleent anderen het recht om het werk te kopiëren, te verspreiden en door te geven. In ruil daarvoor is het de licentienemers niet toegestaan om gebruik te maken van het werk voor commerciële doeleinden -- tenzij zij daarvoor de toestemming van de licentiegever hebben verkregen.
ro: Licenţiatorul permite altora să copieze, distribuie şi să transmită opera. În schimb, licenţiatul nu are voie să folosească opera în scopuri comerciale, cu excepţia cazului când are o permisiune expresă din partea licenţiatorului.
ru: Лицензиар позволяет другим копировать, распространять и передавать работу. Однако, лицензиаты не могут использовать работу в коммерческих целях — если только не получат разрешение лицензиара.
sr: Давалац лиценце дозвољава умножавање, дистрибуирање и јавно саопштавање дела. Стицалац лиценце не може да користи дело у комерцијалне сврхе, осим ако добије дозволу Даваоца лиценце.
vi: Người cấp phép cho phép người khác sao chép, phân phối và quyền gửi tác phẩm. Đổi lại, người được cấp phép không được sử dụng tác phẩm cho mụcb đích thương mại trừ phi họ được phép của người cấp phép.

# lang.es_MX
source: Spanish (MX)
af: Spaans (MX)
de: Spanisch (MX)
eo: Hispana (MX)
es_cl: Castellano (MX)
fi: Espanian kielinen (MX)
fr_ch: espagnol (Mexique)
nl: Spaans (MX)
ro: Spaniolă (MX)
ru: Испанский (MX)
sr: шпански (Мексико)
vi: Người Tây Ban Nha

# util.publish
source: publish
af: publiseer
de: veröffentlichen
eo: publikigu
es_cl: publica
fi: julkaise
fr_ch: publier
hy: հրապարակել
nl: publiceren
ro: publică
ru: публиковать
sr: објавите
vi: xuất bản

# deed.human_summary
source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
af: Dit is 'n maklik leesbare opsomming hierdie van die <a href="legalcode" class="fulltext">Regskode (die volledige lisensie)</a>.
de: Die Commons Deed ist eine Zusammenfassung des <a href="legalcode" class="fulltext">Lizenzvertrags</a> in allgemeinverständlicher Sprache.
eo: Ĉi tio estas facile komprenebla resumo de la <a href="legalcode" class="fulltext">Jura Teksto (plena permesilo)</a>.
es_cl: Esto es un resumen simple del <a href="legalcode" class="fulltext">texto legal (la licencia completa)</a>.
fi: Tämä on tiivistelmä <a href="legalcode" class="fulltext">(täydellisestä)juridisesta lisenssistä</a>.
fr_ch: Ceci est le Résumé Explicatif du <a href="./legalcode" class="fulltext">Code Juridique (la version intégrale du contrat)</a>.
hy: Սա հանրամատչելի հակիրճ տեղեկատվություն է &lt;span class="translation-highlight-html"&gt;&amp;lt;a href="legalcode" class="fulltext"&amp;gt;&lt;/span&gt;Իրավական վավերագրի վերաբերյալ (տես ամբողջական Լիցենզիան)&lt;span class="translation-highlight-html"&gt;&amp;lt;/a&amp;gt;&lt;/span&gt;.
nl: Dit is de vereenvoudigde (human-readable) versie van de <a href="legalcode" class="fulltext">volledige licentie</a>.
ro: Acesta este un rezumat pe înţelesul tuturor a <a href="legalcode" class="fulltext">Codului Juridic (întreaga licenţă)</a>.
ru: Это человекочитаемое резюме <a href="legalcode" class="fulltext">официального юридического текста (полной лицензии)</a>.
sr: Oво је основни опис <a href="legalcode" class="fulltext">Лиценце (садржаја уговора у целини)</a>.
vi: Đây là bản tóm tắt của giấy phép mà con người có thể đọc hiểu.

# util.proceed
source: proceed
af: gaan voort
de: fortfahren
eo: daŭrigu
es_cl: continua
fi: etene
fr_ch: continuer
nl: Verdergaan
ro: continuă
ru: продолжить
sr: даље
vi: tiến hành

# license.LGPL_name_full
source: GNU Lesser General Public License
de: GNU Lesser General Public License (Lizenzvertrag)
eo: GNU Malpli Ĝenerala Publika Permesilo (LGPL)
es_cl: Licencia Pública General Menor de GNU
ro: GNU Lesser General Public License (GNU Licenta Publica Generala)
ru: Стандартная общественная лицензия ограниченного применения GNU (<i>GNU Lesser General Public License</i>)
sr: GNU Lesser General Public лиценца
vi: Giấy phép Công Chúng Tổng Quát GNU

# util.more
source: more
af: meer
de: mehr
eo: pli da informoj
es_cl: más
fi: lisää
fr_ch: plus
hy: լրացուցիչ
nl: meer
ro: mai mult
ru: подробнее
sr: више
vi: hơn nữa

# lang.en_US
source: English (US)
af: Engels (US)
de: Englisch(US)
eo: Angla (US)
fi: Englannin kielinen (USA)
fr_ch: anglais (Etats-Unis)
hy: Անգլերեն (US)
nl: Engels (VS)
ro: Engleză (SUA)
ru: Английский (US)
sr: енглески (САД)
vi: Người Anh

# util.attribute_to_name
source: Attribute work to name
de: Den Lizenzgegenstand dem Namen einer Person zuschreiben
eo: Atribui verkon al nomo
fi: Teoksen tekijänä tulee ilmoittaa
nl: Bij het werk te vermelden naam
ro: Numele autorului (pentru atribuire):
ru: Имя для атрибутирования произведения
sr: Назначите ауторство именом
vi: gắn với tên

# api.sampling_flavor_help
source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
af: Die Voorsmaakgeur bepaal hoeveel vryheid lisensiehouers het. Voorsmaak laat net toe dat dele gebruik word en verbied dat die werk as geheel met ander gedeel word. Voorsmaak Plus laat lisensiehouers toe om dele van die werk te neem en te herskep en om die hele werk vir niekommersiële doeleindes te deel. Niekommersiële Voorsmaak Plus beperk die Voorsmaak Plus-lisensie deur net toe te laat dat niekommersiële afleidings geskep word uit die dele van u werk.
de: Die Art der Sampling-Lizenz definiert, wieviel Freiheit der Lizenznehmer hat. Die Sampling Lizenz ermöglicht nur die teilweise Nutzung des Werkes und verbietet die Nutzung des Werkes. Sampling Plus ermöglicht dem Lizenznehmer, Teile des Werkes zu verändern und das Werk insgesamt für nicht kommerzielle Zwecke zu nutzen. Die nicht-kommerzielle Sampling Plus Lizenz ermöglicht nur nicht-kommerzielle Bearbeitungen und nur von Teilen des Werkes.
eo: La tipo de specimeno determinas kiom da libereco havas la uzantoj de verko. Specimeno rajtigas onin uzi nur partojn kaj malpermesas kunhavigon de la tuta verko. Specimeno Plus rajtigas onin uzi kaj aliigi partojn, same kiel kunhavigi la tutan verkon por nekomercaj celoj. Nekomerca Specimeno Plus plu limigas la permesilon Specimeno Plus, rajtigante onin krei devenaĵojn el la partoj de la verko nur por nekomercaj celoj.
es_cl: Las diferentes opciones de las licencias de Sampling permiten determinar la libertad que tienen los usuarios para utilizar la obra. Sólo Sampling permite el uso de fragmentos de la obra pero prohibe el intercambio de la obra completa. La opción Sampling Plus permite tomar y transformar fragmentos de la obra y además compartir la obra completa con finalidades no comerciales. Finalmente, la opción de Noncommercial Sampling Plus es más restrictiva que la de Sampling Plus ya que sólo autoriza la creación de obras derivadas no comerciales a partir de los fragmentos de la obra original.
fi: Sämpläys lisenssi määrittelee teoksen miksaajille annettavat oikeudet. Pelkkä sämpläyslisenssi sallii pienten teoksesta otettujen palojen käytön mutta ei salli koko teoksen jakamista. Sämpläys Plus sallii lisenssinsaajan myös jakaa koko teoksen sellaisenaan ei kaupallisessa tarkoituksessa. Epäkaupallinen-Sämpläys-Plus lisenssi sallii vain epäkaupallisen sämpläyksen.
fr_ch: Les options des contrats Sampling déterminent le degré de liberté offerts aux utilisateurs qui acceptent le contrat. Le contrat "Sampling" simple autorise l'utilisation d'extraits mais interdit le partage de la création originale dans son intégralité. Le contrat "Sampling Plus" autorise les utilisateurs qui acceptent le contrat à transformer des extraits de la création originale, et à la partager dans son intégralité à titre non commercial. Le contrat "Sampling Plus Pas d'Utilisation Commerciale" est plus restrictif que "Sampling Plus" et n'autorise que la création d'oeuvres dérivées non commerciales à partir des extraits de votre création
nl: De Sampling varianten leggen vast hoe veel vrijheid gebruikers hebben. Sampling staat alleen gebruik van delen van het werk toe en verbied het verspreiden van het gehele werk. Sampling Plus staat gebruik van delen van het werk en het verspreiden van het werk voor niet-commerciële doelen toe. Noncommercial Sampling Plus beperkt de Sampling Plus Licentie nog meer door alleen niet-commerciële afgeleide werken op basis van je werk toe te staan.
ro: Termenul Sampling Flavor determină cantitativ libertăţile pe care le au licentiaţii. Dreptul de Sampling permite utilizarea părtilor unei opere şi interzice distribuirea întregului material. Sampling Plus permite licenţiaţilor să preia şi să transforme părţi din operă, precum şi să distribuie întregul material în scopuri ne-comerciale. Sampling Plus Noncommercial restrictionează şi mai mult licenta Sampling Plus, autorizând licenţiaţii să producă derivate din părţile lucrării doar în scop ne-comercial.
ru: Особенности использования частей произведения » (<i>Sampling Flavor</i>) определяют, как много свободы будет в лицензии. «Использование только частей произведения» (<i>Sampling only</i>) позволяет использовать отдельные фрагменты работы, но запрещает распространять её целиком. «Расширенное использование частей произведения» (<i>Sampling Plus</i>) позволяет лицензиатам помимо возможности брать и изменять части произведения, также распространять в некоммерческих целях и всю работу целиком. «Некоммерческое раширенное использование частей произведения» (<i>Noncommercial Sampling Plus</i>) ещё сильнее ограничивает «расширенную» лицензию, разрешая создавать с помощью частей вашего произведения только некоммерческие производные работы.
sr: Sampling Flavor одређује колики обим права се уступа лиценцом. Sampling лиценце дозвољавају коришћење делова дела, а забрањују коришћење целог дела. Sampling Plus дозвољава узимање и прераду делова дела, као и дистрибуирање целог дела у некомерцијале сврхе. Некомерцијални услов ограничава права стицаоца лиценце, јер се дозвољава само некомерцијална прерада делова дела.
vi: Sampling Flavor xác định mức độ tự do của giấy phép. Việc làm mẫu chỉ cho phép sử dụng từng phần nhỏ của tác phẩm và ngăn cấm việc chia sẻ toàn bộ tác phẩm. Sampling Plus cho phép người cấp phép sử dụng và biến đổi các phần nhỏ của tác phẩm cũng như chia sẻ toàn bộ tác phẩm cho mục đích phi thương mại. Sampling Plus hạn chế giấy phép Sampling Plus bằng cách chỉ cho phép phái sinh phi thương mại từng phần trong tác phẩm của bạn.

# lang.en
source: English
af: Engels
de: Englisch
eo: Angla
es_cl: Inglés
fi: Englanniksi
fr_ch: anglais
hy: Անգլերեն
nl: Engels
ro: Engleză
ru: Английский
sr: енглески
vi: Người Anh

# licenses.draft_notice
source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to licenses@creativecommons.org.
af: Dit is 'n konseplisensie hierdie wat vir openbare bespreking gepubliseer word. Moenie hierdie lisensie gebruik totdat hierdie kennisgewing verwyder is nie. Rig kommentaar op hierdie lisensie aan licenses@creativecommons.org.
de: Dies ist ein Lizenzentwurf, der nur zu Diskussionszwecken veröffentlicht wurde. Verwenden Sie diesen nicht als Lizenzvertrag solange dieser Hinweis nicht entfernt wurde. Direkte Kommentare zu diesem Lizenzentwurf bitte an die Mailadresse licenses@creativecommons.org.
eo: Ĉi tio estas malneta permesilo eldonita por publika provlegado. Ne uzu ĝin antaŭ forigo de ĉi tiu atentigo. Sendu viajn komentojn pri la malneto al licenses@creativecommons.org.
es_cl: Esto es un borrador de la licencia publicada para la discusión pública. No utilice esta licencia hasta que se haya eliminado este aviso. Culaquier comentario referente a este borrador puede enviarse a licenses@creativecommons.org.
fi: Tämä on lisenssivedos joka on valmisteltu julkiseen tarkisteluun. Älä käytä tätä lisenssiä ennen kuin tämä ilmoitus on poistettu siitä. Voit lähettää lisenssiä koskevia kommentteja licenses@creativecommons.org.
nl: Dit is een concept-licentie die beschikbaar is gesteld voor opmerkingen en commentaar. Deze licentie mag niet in gebruik worden genomen totdat deze vermelding is verwijderd. Opmerkingen en commentaar m.b.t. deze concept-licentie kun je naar licenses@creativecommons.org sturen.
ro: Acesta este un model de licenţă publicat pentru consultare publică. Nu folosiţi această licenţă până când această notă nu a fost înlăturată. Comentariile pe seama acestui model de licenţe pot fi trimise la licenses@creativecommons.org.
ru: Это черновик лицензии, вывешенный для публичного просмотра. Не используйте эту лицензию до тех пор, пока это предупреждение не будет удалено. Отправляйте комментарии по этому черновику лицензии на licenses@creativecommons.org.
vi: Đây là bản nháp của giấy phép cho công chúng xem xét. Không sử dụng giấy phép này cho tới khi thông báo này được gỡ bỏ. Các bình luận trực tiếp cho giấy phép phép này xin gửi tới licenses@creativecommons.org.
