Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
bg: <strong>Позволявате ли произведението ви да се използва за комерсиални цели?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Повече информация</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
da: <strong>Tillad kommerciel brug af dit værk?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mere info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
gl: <strong>Permitir nun uso comercial da súa obra?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">máis información</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
mk: <strong>Дали дозволувате вашето дело да се користи во комерцијални цели?</strong> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">повеќе</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ms: <strong>Membenarkan penggunan komersial karya anda?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc? lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maklumat selanjut</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="maklumat selanjutnya" border="0" /></a>)
pt_pt: <strong>Permitir uso comercial da obra?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mais informações</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sl: <strong>Dovolite komercialno uporabo avtorskega dela?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">več podatkov</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="več podatkov" border="0" /></a>)
zu: <strong>Vumela ukusetshenziswa komsebenzi wakho kwezentengiselwano?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ukwaziswa okwengeziwe</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
bg: <strong>Позволявате ли другите да променят вашето произведение?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Повече информация</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
da: <strong>Tillad ændringer af dit værk?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mere information</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
gl: <strong>Permitir modificacións da súa obra?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">máis información</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
mk: <strong>Дали дозволувате модификации на вашето дело?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">повеќе</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ms: <strong>Membenarkan pengubahsuaian karya anda?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">maklumat selanjut</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
pt_pt: <strong>Permitir modificações na obra?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mais informações</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
sl: <strong>Dovolite predelave avtorskega dela?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">več podatkov</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="več podatkov" border="0" /></a>)
zu: <strong>Vumela ukuba umsebenzi wakho ushintshwe?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">ukwaziswa okwengeziwe</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
bg: Копирайте текста, и го включете в уеб документите, съдържащи информация за вашите произведения. <a href="/learn/technology/usingmarkup" target="_blank">Повече информация за добавянето на HTML към вашите документи има тук</a>.
da: Du skal bare kopiere teksten og indsætte den i dine web dokumenter som indeholder information om dit værk. <a href="/learn/technology/usingmarkup" target="_blank">Mere information om hvordan du tilføjer HTML koden til dine dokumenter</a>.
gl: Simplemente copie o texto e pégueo nos seus documentos do sitio web que conteñan información sobre as súas obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí atopará máis información sobre como engadir código HTML nos seus documentos</a>.
mk: Едноставно копирајте го текстот и потоа вметнете го во вашите веб-документи кои содржат информации за вашите дела. <a href="/learn/technology/usingmarkup" target="_blank">Повеќе информации за додавање ХТМЛ на вашите документи можете да најдете овде</a>..
ms: Dengan mudah, buatkan salinan teks, kemudian melekatkannya kepada dokumen-dokumen web anda yang mengandungi maklumat tentang karya-karya anda. <a href="/learn/technology/usingmarkup" target="_blank">Maklumat yang selanjutnya tentang menambah HTML kepada dokumen-dokumen anda di sini.</a>.
pt_pt: Copie o texto, e depois, cole-o nos documentos web que contêm informações sobre as suas obras. <a href="/learn/technology/usingmarkup" target="_blank">Mais informações sobre como colocar o HTML nos seus documentos aqui</a>.
sl: Preprosto prekopirajte kodo in jo prilepite v spletne strani s podatki o vašem delu. <a href="/learn/technology/usingmarkup" target="_blank">Več podatkov o vstavljanju HTML kode v dokumente dobite tukaj</a>.
zu: Mane nje ukopishe lo mbhalo, bese uwunamathisela kumadokhumenti akho ewebhu anokwaziswa ngomsebenzi wakho. <a href="/learn/technology/usingmarkup" target="_blank">Ukwaziswa okwengeziwe ngokwenezela i-HTML kumadokhumenti akho lapha</a>.

source: Select a License
bg: Генериране на договор
da: Vælg en Licens
gl: Escolla unha licenza
mk: Изберете лиценца
ms: Pilih satu Lesen
pt_pt: Escolha uma Licença
sl: Izberite licenco
zu: Khetha ilayisensi

source: ${work_title} by ${work_author} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
bg: Произведението ${work_title} създадено от ${work_author} ползва <a rel="license" href="${license_url}">Криейтив Комънс ${license_name} договор</a>.

source: description
bg: описание
da: beskrivelse
gl: descrición
mk: опис
ms: Penerangan
pt_pt: descrição
sl: opis
zu: incazelo

source: Publishing your licensed video at the Internet Archive
bg: Публикуване на лицензирано видео в Internet Archive
da: Publisér din licensierede video på the Internet Archive
gl: Publicando os vídeos con licenza en Internet Archive
mk: Објавете ги вашите лиценцирани клипови на Internet Archive
ms: Menerbitkan video berlesen anda ke Arkib Internet
pt_pt: A publicar o video licenciado no Internet Archive
sl: Objava licenciranih videov v Spletnem arhivu (Internet Archive)
zu: Ukushicelela i-video yakho enelayisensi kwiNqolobane ye-Intanethi

source: You have selected the <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> This license is permanently located at<br> <b><tt>${license_url}</tt></b>.
bg: Вие избрахте <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} договор</b></a>.<br> Той се намира на адрес<br> <b><tt>${license_url}</tt></b>.
da: Du har valgt <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} Licensen</b></a>.<br> Denne licens er permamnent placeret på<br> <b><tt>${license_url}</tt></b>.
gl: Seleccionou a <a target="cc_other" href="${license_deed_url}"><b>licenza ${license_pretty_name} </b></a>.<br> A localización permanente desta licenza é<br> <b><tt>${license_url}</tt></b>.
mk: Ја избравте лиценцата <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> Таа се наоѓа на <br> <b><tt>${license_url}</tt></b>.
ms: Anda telah memilih <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> Lesen ini sentiasa terletak di <br> <b><tt>${license_url}</tt></b>.
pt_pt: Seleccionou a <a target="cc_other" href="${license_deed_url}"><b>Licença ${license_pretty_name}</b></a> Esta licença está localizada no endereço: <b><tt>${license_url}</tt></b>.
sl: Izbrali ste licenco <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} </b></a>.<br> Ta licenca je na voljo na stalnem naslovu<br> <b><tt>${license_url}</tt></b>.
zu: Ukhethe <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> Le layisensi itholakala lapha njalo<br> <b><tt>${license_url}</tt></b>.

source: For any reuse, you must make clear to others the license terms of this work.
bg: За всяко повторно използване, вие трябва ясно за останалите да посочите договорните условия за ползване на произведението.
da: I forbindelse med al viderebrug skal du gøre licensvilkårene for dette værk klart for andre.
gl: Ao reutiliza-la obra, ten que deixar ben claro os termos da licenza desta obra.
mk: Во случај на понатамошно користење морате на другите јасно да им ги дадете до знаење условите под кои е лиценцирана ова дело.
ms: Untuk pengunaan sekali lagi, anda mesti menjelaskan kepada orang-orang lain terma-terma karya ini.
pt_pt: Em qualquer tipo de reutilização, deverá sempre deixar claro para as outras pessoas quais os termos da licença desta obra.
sl: Pri vsaki uporabi morate uporabnike seznaniti s pogoji licence za to avtorsko delo.
zu: Noma yikuphi ukusetshenziswa futhi, kumelwe uyenze kucace kwabanye imibandela yelayisensi yalo msebenzi.

source: Dutch
bg: холандски
da: Hollandsk
gl: Holandés
mk: холандски
ms: Belanda
pt_pt: Holandês
sl: nizozemski jezik
zu: isiDashi

source: Publishing your licensed music to Soundclick
bg: Публикуване на вашата лицензирана музика в Soundclick
da: Publisér dit licensierede musik på Soundclick
gl: Publicando a tua musica con licenza en Soundclick
mk: Објавете ја вашата лиценцирана музика на Soundclick
ms: Menerbitkan muzik berlesen anda ke Soundclick
pt_pt: A publicar a música licenciada no Soundclick
sl: Objava licencirane glasbe na Soundclicku
zu: Ukushicelela umculo wakho onelayisensi kwi-Soundclick

source: weblog
bg: блог
mk: веблог
ms: halaman blog
zu: izenzakalo zosuku ku-Intanethi

source: Spain
bg: Испания
da: Spanien
gl: España
mk: Шпанија
ms: Sepanyol
pt_pt: Espanha
sl: Španija
zu: Espain

source: Mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
bg: За да маркирате документ извън Интернет, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">добавете този текст</a> към вашето произведение.
da: Markér et dokument som ikke er på internettet, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tilføj denne tekst</a> til dit værk.
gl: Marcar un documento que non está na rede, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">engada este texto</a> á súa obra.
mk: Означете документ кој не е на интернет <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">додавајќи го овој текст</a> на вашето дело.
ms: Tandakan satu dokumen bukan dalam web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">tambah teks ini</a> kepada karya anda.
pt_pt: Marque um documento que não esteja na Internet, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">adicionando este texto</a> ao seu trabalho.
sl: Označite dokument na spletu, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">dodajte to kodo</a> v svoje delo.
zu: Phawula idokhumenti engekho kuwebhu, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">nezele lo mbhalo</a> emsebenzini wakho.
