Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: This work is hereby released into the Public Domain. To view a copy of the public domain dedication, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
bg: Това произведение се разпространява като Обществена собственост. За да видите копие от отказването от права в ползва на обществената собственост, посетете http://creativecommons.org/licenses/publicdomain/ или ни изпратете писмо на адрес: Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
da: Dette værk er hermed frigivet til the Public Domain. For at se en copy af public domain dedikationen, besøg http://creativecommons.org/licenses/publicdomain/ eller send et brev til Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
gl: Pola presente, esta obra ofrécese ó Dominio Público. Para ver unha copia do ofrecemento ó dominio público, visite http://creativecommons.org/licenses/publicdomain/ ou envíe unha carta a Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
mk: Ова дело е објавено во јавен домен. За да погледнете копија од објавата во јавен домен, посетете го веб-сајтот на Криејтив комонс http://creativecommons.org/licenses/publicdomain/ или испратете писмо до Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ms: Karya ini dilepaskan kedalam Domain Awam. Untuk melihat satu salinan dedikasi kepada domain awam, lawat http://creativecommons.org/licenses/publicdomain/ atau menghantar sepucuk surat kepada Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
pt_pt: Considera-se este trabalho disponibilizado para o domínio público. Para ver uma cópia da dedicação ao domínio público, visite http://creativecommons.org/licencas/dominiopublico/ ou envie uma carta para Creative Commons, 171 Second Street, Suite 300, San Francisco, California 94105, USA.
sl: To delo je predano v javno domeno. Izvod predaje v javno domeno je na voljo na spletu, na naslovu http://creativecommons.org/licenses/publicdomain/ ali po pošti, na naslovu Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
zu: Lo msebenzi uNikezelwa Emphakathini. Ukuze ubone ikhophi yokunikezelwa emphakathni, vakashelat http://creativecommons.org/licenses/publicdomain/ noma uthumele incwadi ku-Creative Commons, 543 Howard Street, 5th Floor, San Francisco, California, 94105, USA.

source: Argentina
bg: Аржентина
mk: Аргентина
zu: E-Argentina

source: A <a href="${current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
bg: Има <a href="${current_version_url}">нова версия</a> на този договор. Можете да я използвате за новите си произведения или да прелицензирате съществуващите си такива. Произведенията не се лицензират <em>автоматично</em> под новата версия на договора.
da: En <a href="${current_version_url}">ny version</a> af denne licens står til rådighed. Du skal bruge den i forbindelse med nye værker, og du kan bruge den til at genlicensere eksisterende værker. Ingen værker placeres imidlertid <em>automatisk</em> under den nye licens.
gl: Existe unha <a href="${current_version_url}">versión nova</a> desta licenza. Debería empregala para as súas novas obras, e pode usala para cambiar a licenza de obras xa existentes. Non obstante, ningunha obra fica automaticamente suxeita a esta nova licenza.
mk: Достапна е <a href="${current_version_url}">нова верзија</a> на оваа лиценца. Неа треба да ја користите за нови дела, а со неа можете повторно да ги лиценцирате постоечките. Сепак, ниту едно дело <em>автоматски</em> не се лиценцира под новата лиценца.
ms: Terdapat satu <a href="${current_version_url}">versi baru</a> bagi lesen ini. Anda patut menggunakannya untuk karya-karya baru, dan anda mungkin ingin melesenkan semula karya-karya yang wujud di bawahnya. Walaubagaimanapun, tidak ada karya yang secara <em>automatik</em> akan diletakkan di bawah lesen baru tersebut.
pt_pt: Uma <a href="${current_version_url}">nova versão</a> desta licença está disponível. Deverá utilizá-la para novas obras e pode relicenciar, se quiser, obras anteriores com ela. Nenhuma obra fica <em>automaticamente</em> licenciada pelos termos da nova licença.
sl: Na voljo je <a href="${current_version_url}">nova različica te licence</a>. Uporabljajte jo za objavo novih del, premislite pa lahko tudi o prelicenciranju obstoječih del z novo različico. Za nobeno delo pa nova licenca ne začne veljati <em>samodejno</em>.
zu: Uhlelo <a href="${current_version_url}">olusha</a> lwale layisensi luyatholakala. Kufanele ulusebenzisele imisebenzi emisha, futhi ungase ufune ukuphinda wenze ilayisensi yemisebenzi ekhona ngaphansi kwalo. Nokho, awukho umsebenzi <em>ovele</em> ufakwe ngaphansi kwelayisensi entsha.

source: Sampling Plus
bg: Семплиране плюс
mk: Семплирање плус
ms: Mengambil contoh tambah
zu: Ukuthatha Isampula Nokunye

source: Allow commercial uses of your work?
bg: Позволявате ли произведението ви да се използва за комерсиални цели?
da: Tillad kommerciel brug af dit værk
gl: Quere permitir usos comerciais da sua obra?
mk: Дали дозволувате комерцијално користење на вашето дело?
ms: Membenarkan pengunaan komersial karya anda?
pt_pt: Permite o uso comercial da obra?
sl: Ali dovolite komercialno uporabo dela?
zu: Vumela ukusetshenziswa kwezentengiselwano komsebenzi wakho?

source: enter information
bg: въведете информация
da: indtast information
gl: introduza a información
mk: внесете информација
ms: masukkan maklumat
pt_pt: Preencha as informações
sl: vstavi podatke
zu: faka ukwaziswa

source: Hide these fields (All fields are optional)
bg: Скрий полетата (полета не са задължителни)
da: Skjul disse felter (alle felter er frivillige)
gl: Esconder estes campos (Tódolos campos son opcionais)
mk: Сокриј ги овие полиња (сите полиња се изборни)
ms: Sembunyikan medan-medan tersebut (Semua medan adalah tidak wajib)
pt_pt: Esconder estes campos (todos os campos são opcionais)
sl: Skrij ta polja (Vsa polja so neobvezna)
zu: Fihla le mikhakha (Yonke imikhakha ungayigcwalisa uma uthanda)

source: Portugal
bg: Португалия
mk: Португалија
sl: Portugalska
zu: iPortugal

source: The freedom to study how the program works and adapt it to your needs.
bg: Свободата да изучавате как работи програмата и да я адаптирате към собствените си специфични нужди
da: Friheden til at undersøge, hvordan programmet virker og tilpasse det dine behov.
gl: A liberdade de estudar como funciona o programa e adaptalo ás súas necesidades.
mk: Слобода да истражите како работи програмата и да ја адаптирате на вашите потреби
ms: Kebebasan untuk belajar bagaimana program tersebut berjalan dan menyesuaikannya kepada keperluan anda.
pt_pt: O direito de estudar como o programa funciona e adptá-lo para as suas necessidades.
sl: Pravico preučiti, kako program deluje, in ga prilagoditi svojim potrebam.
zu: Inkululeko yokuhlola ukuthi lolu hlelo lusebenza kanjani nokuluvumelanisa nezidingo zakho.

source: Afrikaans
bg: африкански
mk: африкански
pt_pt: Africaner
sl: afriški jezik
zu: isiBhunu

source: The copyright notice and license shall be included in all copies or substantial portions of the software.
bg: уведомление за авторските права и договорът трябва да бъдат включени във всички копия и/или значителни части от софтуера

source: You may not use this work for commercial purposes.
bg: Произведението не може да бъде използвано за комерсиални цели.
da: Du må ikke bruge dette værk til kommercielle formål.
gl: Non pode empregar esta obra para fins comerciais
mk: Не смеете да го користите ова дело за комерцијални цели.
ms: Anda tidak dibenarkan mengunakan karya tersebut untuk tujuan komersial.
pt_pt: O utilizador não pode utilizar esta obra para fins comerciais.
sl: Tega dela ne smete uporabiti v komercialne namene.
zu: Lo msebenzi ngeke uwusebenzisele izinjongo zezentengiselwano.

source: Nothing in this license impairs or restricts the author's moral rights.
bg: Нищо в този договор не накърнява или ограничава неимуществените права на автора на произведението.
gl: Nada nesta licenza menoscaba ou restrinxe os dereitos morais do autor
mk: Ништо во оваа лиценца не ги нарушува или ограничува моралните права на авторот.
ms: tiada apa-apa didalam lesen ini yang merosakkan atau mengehadkan hak-hak pencipta karya

source: Slovak Republic
bg: Словакия
da: Slovakiet
mk: Словачка
ms: Slovak Republik
sl: Republika Slovaška
zu: ESlovak Republic

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
bg: Копирайте текста по-долу и го сложете на уеб-страницата си, за да знаят посетителите какъв договор използвате за вашите произведения.
da: Kopiér nedenstående tekst til din hjemmeside så besøgende ved hvilken licens, der gælder for dine værker.
gl: Copie o seguinte texto no seu sitio web e deixe que os visitantes coñezan como se aplica a licenza ás súas obras.
mk: Ископирајте го текстот на вашиот веб-сајт за вашите посетители да знаат под кои лиценци се лиценцирани вашите дела.
ms: Salinkan teks dibawah kepada laman web anda untuk memberitahu pelawat-pelawat anda jenis lesen yang berkaitan dengan karya anda.
pt_pt: Copie o texto abaixo para o seu Website para que os seus visitantes saibam que licença se aplica às suas obras.
sl: Prekopirajte spodnje besedilo na svoje spletno mesto in pokažite obiskovalcem, katera licenca velja za vaša dela.
zu: Kopishela lo mbhalo ongezansi engosini yakho yeWebhu ukuze izivakashi zakho zazi ukuthi iyiphi ilayisensi esebenza emisebenzini yakho.

source: Hebrew
bg: иврит
da: Hebraisk
gl: Hebreo
mk: еврејски
pt_pt: Hebráico
sl: hebrejski jezik
zu: isiHebheru

source: learn how to mark your content
bg: научете как да маркирате съдържанието на вашето произведение
da: Lær hvordan du markerer dit værk
gl: aprenda como marca-los seus contidos
mk: Дознајте како да ја означите содржината
ms: belajar bagaimana menanda karya anda
pt_pt: Aprenda como marcar o seu conteúdo
sl: naučite se, kako označite vašo vsebino
zu: funda ukuthi ungakuphawula kanjani okuqukethwe kwakho

source: Singapore
bg: Сингапур
mk: Сингапур
ms: Singapura
sl: Singapur
zu: ESingapore

source: Sweden
bg: Швеция
da: Sverige
mk: Шведска
sl: Švedska
zu: iSweden

source: Germany
bg: Германия
da: Tyskland
gl: Alemaña
mk: Германија
ms: Negara Jerman
pt_pt: Alemanha
sl: Nemčija
zu: Ejalimane

source: Hungarian
bg: унгарски
da: Ungarsk
mk: унгарски
sl: madžarski jezik
zu: IsiHungaria

source: Denmark
bg: Дания
da: Danmark
mk: Данска
sl: Danska
zu: eDenmark

source: Close window
bg: Затваряне на прозореца
da: Luk vindue
gl: Pecha a fiestra
mk: Затворете го прозорецот
ms: Tutup tetingkap
pt_pt: Fechar Janela
sl: Zapri okno
zu: Vala ibhokisi

source: Slovenia
bg: Словения
da: Slovenien
mk: Словенија
sl: Slovenija
zu: iSlovenia

source: Croatian
bg: хърватски
da: Kroatisk
gl: Croata
mk: хрватски
ms: Krotia
pt_pt: Croata
sl: hrvaški jezik
zu: isiCroatia

source: UK: Scotland
bg: Обединено кралство: Шотландия
da: Skotland
mk: Велика Британија: Шкотска
sl: Združeno kraljestvo: Škotska
zu: E-UK: Scotland

source: Ukraine
bg: Украйна
mk: Украина
sl: Ukrajina
zu: e-Ukraine

source: This license is <a href="/retiredlicenses">retired</a>. Do not use for new works.
bg: Този договор <a href="/retiredlicenses">вече не се поддържа</a>. Моля, не го използвайте.
mk: Оваа лиценца повеќе <a href="/retiredlicenses">не е во употреба</a>. Не користете ја за нови дела.

source: Canada
bg: Канада
gl: Canadá
mk: Канада
ms: Kanada
pt_pt: Canadá
sl: Kanada
zu: Ecanada

source: Colombia
bg: Колумбия
da: Columbia
mk: Колумбија
sl: Kolumbija
zu: iColombia

source: China Mainland
bg: Китай (континентален)
da: Kina
gl: China
mk: Кина
ms: Tanah Besar Cina
pt_pt: China
sl: Kitajska
zu: EMainland China

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
bg: <p> Този документ не е Криейтив Комънс Договор. Това е съкратена справка, създадена за да помогне за по-добро разбиране на същинския Договор — тя съдържа обяснение на основните термини. Сам по себе си, този документ няма юридическа стойност и неговото съдържание липсва в същинския Договор. Същинските условия са изложени по-нататък в самия Договор. <a href="legalcode" class="fulltext">Натиснете тук, за да прочетете пълния текст на договора</a>. </p> <p> Криейтив Комънс и Криейтив Комънс Япония не са адвокатски дружества и използването, разпространението или поставянето на препратка към този документ не е предпоставка за предоставяне на юридическа помощ или някакви други правни услуги. Криейтив Комънс и Криейтив Комънс Япония не са страна по Договора, намиращ се в основата на този документ и не носят отговорност за вреди, произтичащи от ползването на съкратената справка и на договора. </p> <p> Произведението, лицензирано под Договора на Криейтив Комънс е предоставено от лицето, приложило договора. Криейтив Комънс и Криейтив Комънс Япония не дават никакви гаранции за името на носителя на правата. За повече информация, отнасяща се до приложението на Договорите и за използването на произведения, лицензирани под Криейтив Комънс Договор, прочетете <a href="http://creativecommons.jp/faq/">тук</a>. </p>
da: <p> Commons Deed er ikke en licensaftale. Det er ganske simpelt en kortfattet forklaring til at forstå den Juridiske Tekst (den fuldstændige licensaftale)&mdash; det er et menneske-læsbart udtryk for nogle af licensaftalens nøglebegreber. Commons Deed har ikke i sig selv juridisk værdi, og dens indhold forekommer ikke i selve licensen. Licensaftalens faktiske vilkår er fastlagt i den Juridiske Tekst. <a href="legalcode" class="fulltext">Klik her for at se den fuldstændige licensaftale</a>. </p> <p> Creative Commons og Creative Commons Japan er ikke advokatfirmaer og spredning, visning og links til Commons Deed er ikke et tilbud om juridisk rådgivning eller anden juridisk tjenesteydelse. Creative Commons og Creative Commons Japan er ikke parter i den licensaftale, der ligger bag Commons Deed og fraskriver sig ansvar for skade, som måtte opstå ved en hvilken som helst brug af Comons Deed og den bagvedliggende licensaftale. </p> <p> Den ydelse, der er licenseret under Creative Commons licens, er tilvejebragt af den person, som anvender licensen. Creative Commons og Creative Commons Japan indestår ikke for, at licensgiver er den retmæssige indehaver af de rettigheder, der er omfattet af licensaftalen. Læs <a href="http://creativecommons.jp/faq/">her</a> for oplysninger om anvendelse af licenserne og udnyttelse af ydelser, der er licenseret under Creative Commons licenser. </p>
gl: <p> A Licença Simplificada não é uma licença propriamente dita. Ela é apenas uma referência útil para entender a Licença Jurídica (licença integral) - ela é uma expressão dos seus termos-chave que pode ser compreendida por qualquer pessoa. A Licença Simplifica em si não tem valor legal e seu conteúdo não aparece na licença integral. Os termos efetivos da licença estão contidos na Licença Jurídica. <a href="legalcode" class="fulltext">Clique aqui para ver a Licença Jurídica na íntegra </a>. </p> <p> Creative Commons e Creative Commons Xapón non son un bufete de avogados e non ofrecen ningún servizo legal. A distribución, mostra ou a ligazón deste Resumo non crea ningunha ligazón avogado-cliente. Creative Commons e Creative Commons Galicia non son parte da licenza asociada a este resumo, e non se responsabilizan dos danos resultantes da utilización deste resumo e da licenza asociada. </p>
mk: <p> Комонс дид (Commons Deed) не е лиценца. Тоа е само корисна референца за да го разберете Правниот код (целосната лиценца) – тоа е разбирлив приказ на некои клучни термини. Сметајте дека Комонс дид претставува разбирлив интерфејс на Правниот код во позадина. Самиот по себе Комонс дид нема правна вредност и неговата содржина не се појавува во конкретната лиценца. Конкретните услови на лиценцата се одредени во Правниот код. <a href="legalcode" class="fulltext">Кликнете тука за да ја погледнете целосната лиценца.</a>. </p> <p> Криејтив комонс и Криејтив комонс Македонија не се правни фирми и дистрибуирањето, прикажувањето или поставувањето врски до овој Комонс дид не претставува понуда за правен совет или други правни услуги. Криејтив комонс и Криејтив комонс Јапонија не се страни во оваа Лиценца претставена со овој Комонс дид и отфрлаат каква било одговорност која произлегува од какво било користење на Комонс дид и Лиценцата. </p> <p> Производот лиценциран под лиценцата Криејтив комонс е даден од личноста која ја применила лиценцата. Криејтив комонс и Криејтив комонс Македонија не даваат никакви гаранции за давателот на лиценцата.</p>
ms: Surat Ikatan Commons bukan satu lesen. Ia hanya sebuah rujukan yang senang untuk memahami Kod Undang-undang (Lesen penuh) - ia adalah satu gambaran tentang sebahagian daripada terma-terma yang terutama didalamnya yang mudah-dibaca. Surat ikatan ini tidak mengandungi nilai yang sah, dan kandungannya tidak muncul di dalam lesen yang sebenarnya. Terma-terma lesen yang sebenarnya dibentangkan oleh Kod Undang-undang. <a href="legalcode" class="fulltext">Sila tekan sini untuk melihat Lesen sepenuhnya</a>. Creative Commons dan Creative Commons Malaysia bukan pejabat guaman dan pengedaran, pameran dan hubungan kepada Surat Ikatan Commons tidak merupakan satu tawaran nasihat undang-undang. Creative Commons dan Creative Commons Malaysia bukan pihak kepada Lesen yang terletak dibawah Surat Ikatan Commons ini, dan menolak liabiliti untuk kerugian yang diakibatkan oleh penggunaan Surat Ikatan Commons dan Lesen yang terletak dibawahnya. Produk yang dilesenkan dibawah Lesen Creative Commons ini disediakan oleh orang yang memohon Lesen. Creative Commons dan Creative Commons Malaysia tidak memberi waranti tentang hakmilik pemberi lesen. Sila baca <a href="http://creativecommons.jp/faq/">disini</a> untuk informasi tentang applikasi lesen-lesen dan pengunaan Keluaran yang dilesen dibawah lesen-lesen Creative Commons.
pt_pt: <p> O Acordo Commons não é uma licença propriamente dita. É apenas uma referência útil para entender a Licença Jurídica (licença integral) - é uma expressão dos seus termos-chave que pode ser entendida por qualquer pessoa. O Acordo Commons em si não tem valor legal e seu conteúdo não aparece na licença integral. Os termos efectivos da licença estão contidos na Licença Jurídica. <a href="legalcode" class="fulltext">Clique aqui para ver a Licença Jurídica na íntegra</a>. </p> <p> O Creative Commons e o Creative Commons Portugal não são escritórios de advocacia e não prestam serviços jurídicos. A distribuição, exibição ou inclusão de links para este Acordo Commons não estabelece qualquer relação cliente-advogado. O Creative Commons e o Creative Commons Portugal não são partes da Licença Jurídica explicada pelo Acordo Commons e exoneram-se de qualquer responsabilidade por danos resultantes do seu uso. <p> Os produtos licenciados sob uma Licença Creative Commons são fornecidos pela pessoa que os licenciou (licenciante). O Creative Commons e o Creative Commons Portugal não dão nenhuma garantia relativa à titularidade do licenciante. Por favor leia <a href="http://creativecommons.jp/faq/">aqui</a> para mais informações relativas ao uso da licença e a exploração dos Produtos licenciados sob as licenças Creative Commons.
sl: <p> Povzetek licence ni licenca. Je preprosto le priročna referenca za razumevanje Celotnega pravnega besedila (celotne licence) — je izraz ključnih pogojev, berljiv za uporabnike. Gre za uporabniku prijazen vmesnik do Celotnega pravnega besedila licenc. Ta povzetek sam po sebi nima pravne veljave in njegova vsebina se v dejanski licenci ne pojavlja. Dejanski pogoji licence so določeni v Celotnem pravnem besedilu licenc. <a href="legalcode" class="fulltext">Prosimo kliknite tukaj za celotno licenco</a>. </p> <p> Creative Commons in Creative Commons Slovenija nista odvetniški pisarni in distribucija, prikazovanje ali povezovanje na Povzetek licence ne pomeni ponujanja pravnega svetovanja ali katerihkoli drugih pravnih storitev. Creative Commons in Creative Commons Slovenija nista stranki licence, na kateri je zasnovan ta Povzetek licence, in nikomur ne odgovarjata za škodo, nastalo zaradi kakršne koli uporabe Povzetka licence in Licence. </p> <p> Izdelke, licencirane s Creative Commons licencami, ponuja oseba, ki je uporabila licenco. Creative Commons in Creative Commons Slovenija ne dajeta nikakršnih jamstev za dajalca licence. Prosimo kliknite <a href="http://creativecommons.si/?q=osnutek">tukaj</a> za informacije glede uporabe licenc in izkoriščanja izdelkov, licenciranih s Creative Commons licencami. </p>
zu: <p> IMvume ye-Commons ayiyona ilayisensi. Imane nje iyinto ewusizo ongabheka kuyo ukuze uqonde iKhodi Yomthetho (iLayisensi ephelele) -- iwuhlelo olungafundwa umuntu lwamanye amagama ayo ayinhloko. Le Mvume ngokwayo ayibalulekile ngokomthetho, futhi ekuqukethe akuveli kuLayisensi yangempela. Imibandela yangempela yelayisensi ibekwe yiKhodi Yomthetho. <a href="legalcode" class="fulltext">Sicela uchofoze lapha ukuze ubone iLayisensi ephelele</a>. </p> <p> I-Creative Commons kanye ne-Creative Commons Japan ayizona izinkampani zomthetho, futhi ukusabalalisa noma ukubonisa noma ukuxhuma kwiMvume ye-Commons akunikezi iseluleko esingokomthetho noma izinsizakalo ezithile ezingokomthetho. I-Creative Commons kanye ne-Creative Commons Japan aziyona ingxenye yeLayisensi engaphansi kwale Mvume ye-Commons, futhi ziyazikhipha emthwalweni wokulimala okungabangelwa ukusebenzisa iMvume ye-Commons kanye neLayisensi engaphansi kwayo. </p> <p> UMkhiqizo onelayisensi ngaphansi kweLayisensi Yakwa-Creative Commons unikezwa ngumuntu osebenzise iLayisensi. I-Creative Commons ne-Creative Commons Japan abanikezi siqinisekiso mayelana nesihloko somnikazi welayisensi. Sicela ufunde <a href="http://creativecommons.jp/faq/">lapha</a> ukuze uthole ukwaziswa mayelana nokusetshenziswa kwamalayisensi nokuxhashazwa koMkhiqizo onelayisensi ngaphansi kwamalayisensi e-Creative Commons. </p>

source: Switzerland
bg: Швейцария
da: Schweiz
mk: Швајцарија
sl: Švica
zu: ESwitzerland
