Repository: Bhanditz/svn-i18n
Catalog: po/*/cc_org.po
Languages: af, bg, da, de, eo, es_cl, fi, fr_ch, gl, hy, mk, ms, nl, pt_pt, ro, ru, sl, sr, vi, zu

source: The page you came from contained embedded licensing metadata, including how the creator wishes to be attributed for re-use. You can use the HTML here to cite the work. Doing so will also include metadata on your page so that others can find the original work as well.
eo: La paĝo el kiu vi venas enhavis enkorpigitajn permesilajn metadatenojn, inkluzivantajn ankaŭ kian atribuon la kreinto deziras por reuzoj. Vi povas uzi tiun HTML ĉi tie por citi la verkon, kio aldonos metadatenojn en vian paĝon, tiel ke ankaŭ la aliuloj povos trovi la originan verkon.
fi: Sivu, jolta saavuit, sisälsi lisenssi metadataa, jossa ilmoitetaan tekijän toiveesta tulla ilmoitetuksi teoksen tekijänä. Voit käyttää seuraavaa HTML koodia tämän toiveen täyttämiseksi. Näin mahdollistat myös muiden löytää alkuperäisen teoksen.
hy: Նախորդ կայք էջը պարունակում է լիցենզիային առնչվող մետատվյալներ, այդ թվում՝ տեղեկություն, թե ինչպես է ստեղծագործողը ցանկանում, որ իրեն հղում կատարեն վերաօգտագործման դեպքում։ Դուք կարող եք օգտագործել HTML-ը ստեղծագործությանը հղում կատարելու համար։ Դրանով Դուք ներառում եք մետատվյալները Ձեր կայք էջում այնպես, որ մյուսները հնարավորություն ունենան գտնելու նաև ստեղծագործության բնօրինակը։
ru: Страница, с которой вы пришли, содержит встроенные лицензионные метаданные, включающие информацию о том, как разработчик хотел бы быть упомянутым при повторном использовании. Вы можете использовать этот HTML-код для цитирования работы. Это позволит включить метаданные в вашу страницу и даст другим хорошую возможность найти оригинал работы.
sr: Страна с које долазите садржи утиснуте метаподатке о лиценцирању, укључујући и то како аутор жели да буде наведен током сваког наредног коришћења дела. Можете да употребите HTML код за цитирање дела. Ако то учините, метаподаци ће се утиснути у вашу интернет страну, тако да и остали могу да нађу изворно дело.
vi: Trang web mà bạn xem có chứa giấy phép ở dạng ngôn ngữ máy, bao gồm cách mà tác giả muốn người sử dụng ghi công họ. Bạn cũng có thể sử dụng HTLM tại đây để viết lại tác phẩm của bạn.Khi làm như vậy bạn nên để lại cả ngôn ngữ mã máy trên trang của bạn để những người khác có thể tìm lại được tác phẩm nguyên gốc của bạn.

# country.ec
source: Ecuador
eo: Ekvadoro
hy: Էկվադոր
ru: Эквадор
sr: Еквадор

# license.additional_info
source: Additional Information
de: Weitere Informationen
eo: Plia informaro
fi: Lisätietoa
hy: Լրացուցիչ տեղեկատվություն
nl: Aanvullende Informatie
ro: Informaţii suplimentare
ru: Дополнительная информация
sr: Додатна информација

# license.additional_fields_optional
source: The additional fields are <strong>optional</strong>, but will be embedded in the HTML generated for your license. This allows users of your work to determine how to attribute it or where to go for more information about the work.
de: Das Ausfüllen der zusätzlichen Felder ist <strong>optional</strong>, sie werden aber in jedem Falle im für Sie erzeugten HTML eingebettet. Dadurch können Nutzer des lizenzierten Inhalts erkennen, wie die Namensnennung zu erfolgen hat oder wo weitere Informationen über den Inhalt erhältlich sind.
eo: La pluaj kampoj estas <strong>nedevigaj</strong>, sed enkorpiĝos en la HTML generota por via permesilo. Tio ebligos al la uzantoj de via verko ekscii kiel ĝin atribui aŭ kie trovi pliajn informojn pri ĝi.
fi: Lisäkentät ovat <strong> valinnaisia</strong>, mutta ne liitetään lisenssin HTML koodiin jonka lisenssinvalitsin luo. Lisäkentillä voit ilmoittaa teoksen käyttäjille miten haluat tulla ilmoitetuksi teoksen tekijänä ja mistä voit löytää lisätietoa teoksesta.
nl: De aanvullende velden zijn <strong>optioneel</strong>. De hier onder vermelde informatie wordt in de HTML code van uw licentie ingebed. Dit geeft gebruikers meer informatie over de gewenste manier van naamsvermelding en over waar ze meer informatie over uw werk kunnen vinden.
ro: Câmpurile adiţionale sunt <strong>opţionale</strong>, dar ele vor fi incluse în HTML-ul generat pentru licenta voastră. Aceasta va permite utilizatorilor operei dvs. să determine cum poate sa vă citeze sau unde pot afla mai multe informaţii despre opera dvs.
ru: Дополнительные поля <strong>необязательны</strong>, но они будут встроены в HTML-код, созданный для вашей лицензии. Это позволит использующим ваше произведение определить, как атрибутировать его, или где можно получить о нём больше информации.
sr: Додатна поља су <strong>необавезна</strong>, али ће бити унета у HTML код који се ствара за вашу лиценцу. Тиме се упознају корисници вашег дела како да признају ауторство или где могу да нађу више информација о делу.

# country.no
source: Norway
de: Norwegen
eo: Norvegujo
fi: Norja
hy: Նորվեգիա
nl: Norwegen
ro: Norvegia
ru: Норвегия
sr: Норвешка

# lang.no
source: Norwegian
de: Norwegisch
eo: Norvega
fi: Norjalainen
hy: Նորվեգերեն
nl: Noors
ro: Norvegiană
ru: Норвежский
sr: норвешки

# license.mark_software
source: Mark Software
de: Software kennzeichnen
eo: Marku programaron
hy: Նշել համակարգչային ծրագիրը
ru: Маркировка программ
sr: Означите програм
vi: Phần mềm đánh dấu

# license.fsf_instructions
source: Read the <a href="http://www.gnu.org/licenses/gpl-howto.html">FSF's instructions for including the license with your software</a>.
eo: Legu la <a href="http://www.gnu.org/licenses/gpl-howto.html">instrukciojn de FSF por inkluzivigi la permesilon en via programaro</a>.
hy: Կարդացեք<span class="translation-highlight-html">&lt;a href="http://www.gnu.org/licenses/gpl-howto.html"&gt;</span>FSF's ուղեցույցները կիրառելու Լիցենզիան Ձեր համակարգչային ծրագրի նկատմամբ<span class="translation-highlight-html">&lt;/a&gt;</span>.
nl: Lees de <a href="http://www.gnu.org/licenses/gpl-howto.html">instructies van de FSF voor het verspreiden van de licentie bij je software</a>.
ru: Прочтите <a href="http://www.gnu.org/licenses/gpl-howto.html">инструкции FSF для включения лицензи в ваше программное обеспечение</a>.
vi: Đọc các hwongs dẫn FSF <a href="http://www.gnu.org/licenses/gpl-howto.html"> để cho giấy phép vào phầm mềm của bạn.

# license.display_software_icon
source: You can display the icon on any site you offer your software for download using the following markup:
eo: Vi povas aperigi la bildsimbolon en iu ajn paĝo, kie vi proponas elŝuton de via programaro, uzante la jenan markadon:
hy: Դուք կարող եք ցուցադրել պատկերակը ցանկացած կայք էջում, որտեղ Դուք առաջարկում եք Ձեր համակարգչային ծրագիրը ներբեռնումը, օգտագործելով հետևյալ նշումը։
ru: На любом сайте, где вы предлагаете своё программное обеспечение для скачивания, вы можете показать значок лицензии с помощью следующей разметки:
vi: Bạn có thể hiển thị biểu tượng trên bất kỳ trang nào bạn muốn tặng phần mềm của bạn cho mọi người tải bằng cách sử dụng đường link sau: license.display_software_icon

# deed.use_this_license
source: Use this license for your own work.
eo: Uzu la permesilon por via propra verko.
hy: Օգտագործեք սույն Լիցենզիան Ձեր իսկ ստեղծագործության համար։
nl: Gebruik deze licentie voor je eigen werk.
ro: Foloseşte această licenţă pentru creaţia ta.
ru: Используйте эту лицензию для своих собственых работ.
sr: Лиценцирајте своје дело овом лиценцом
vi: Sử dụng giấy phép này cho riêng tác phẩm của bạn

# country.hk
source: Hong Kong
eo: Honkongo
hy: Հոնգ Կոնգ
ru: Гонконг
sr: Хонг Конг

# lang.en_HK
source: English (Hong Kong)
de: Englisch (Hong Kong)
eo: Angla (Honkongo)
hy: Անգլերեն (Hong Kong)
ru: Английский (Гонконг)
sr: енглески (Хонг Конг)

# lang.zh_HK
source: Chinese (Hong Kong)
de: Chinesisch (Hong Kong)
eo: Ĉina (Honkongo)
hy: Չիներեն (Hong Kong)
ru: Китайский (Гонконг)
sr: кинески (Хонг Конг)

# country.gt
source: Guatemala
eo: Gvatemalo
hy: Գվատեմալա
ru: Гватемала
sr: Гватемала

# lang.es_GT
source: Spanish (Guatemala)
de: Spanisch (Guatemala)
eo: Hispana (Gvatemalo)
hy: Իսպաներեն (Guatemala)
ru: Испанский (Гватемала)
sr: шпански (Гватемала)

# lang.en_SG
source: English (Singapore)
de: Englisch (Singapore)
eo: Angla (Singapuro)
hy: Անգլերեն (Singapore)
ru: Английский (Сингапур)
sr: енглески (Сингапур)

# deed.publicity_rights
source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
eo: Eventualajn rajtojn de aliuloj aŭ por la verko mem aŭ por maniero de ties uzo, ekzemple <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">rajtojn por protekto de persono</a> kaj ties privateco.
hy: Այլ անձանց իրավունքները, որոնք կարող են ունենալ ստեղծագործության նկատմամբ, կամ թե ինչպես օգտագործել ստեղծագործությունը, ինչպես, օրինակ՝ հրապարակայնության կամ անձնական անձեռնմխելիության իրավունքները։
ru: Права других людей могут быть затронуты непосредственно данным произведением или тем, как оно используется, например <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">права на публикацию</a> или личную жизнь.
vi: Quyền mà người khác có thể có đối với bản thân tác phẩm hoặc cách sử dụng chẳng hạn quyền công bố tác phẩm hoặc các quyền riêng tư.

# license.register_with_cc_network
source: Register your work with the CC Network
eo: Registri vian verkon per la CC Reto
hy: Գրանցեք Ձեր ստեղծագործությունը CC Ցանցում
nl: Registreer uw werk via het CC Network
ru: Зарегистрируйте вашу работу с CC Network
vi: Đăng ký tác phẩm của bạn với Mạng lưới CC

# license.track_with_fairshare
source: Track use of your work with FairShare
eo: Sekvi uzon de via verko per FairShare
hy: Հետևեք Ձեր ստաղծագործության օգտագործմանը «Ազնիվ համօգտագործում»-ի FairShare միջոցով
nl: Volg het gebruik van uw werk met FairShare
ru: Отслеживайте использование вашего произведения посредством FairShare
vi: Theo dõi việc sử dụng tác phẩm của bạn bằng FairShare

# deed.zero.disclaimer
source: <p>The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0.</p> <p>Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship.</p>
eo: <p>La Popola Resumo ne estas jura rimedo, sed nur konciza helpilo faciliganta kompreni la Juran Tekston de CC0, esprimanta al nejuristoj ties fundamentajn nociojn. Konsideru ĝin kiel afablan interfacon por la Jura Teksto de CC0. La Popola Resumo havas nenian juran valoron kaj ĝia enhavo ne aperas en la Jura Teksto de CC0.</p> <p>Creative Commons ne estas jura firmao kaj ne provizas jurajn servojn. Distribuado, aperigado aŭ ligado al la Popola Resumo kreas nenian rilaton de advokato kaj kliento.</p>
hy: <p>Հանրամատչելի վավերագիրը իրավական փաստաթուղթ չէ։ Այն պարզապես a ուղեցույց է հասկանալու CC0-ի Իրավական կանոնագիրքը Այն հիմնական որոշ հասկացությունների հանրամատչելի արտահայտությունն է։ \. Այն համարեք օգտագործման համար մատչելի to the Իրավական կանոնագիրք։ Այս Վավերագիրն ինքնին lորևէ իրավական արժեք չունի և դրա բովանդակությունը բուն Լիցենզիայում չի ներառվում։</p> <p>Creative Commons-ը իրավաբանական ընկերություն չէ և իրավաբանական ծառայություններ չի մատուցում։Հանրամատչելի վավերագրի տարածումը, ներկայացումը կամ դրան հղում անելը չի հանգեցնում an իրավական հարաբերությունների։ </p>
ru: <p>Общее описание — не юридический инструмент. Это просто удобное пособие для понимания юридического текста CC0, целовекочитаемые формулировки некоторых его ключевых понятий. Думайте о нём как об удобном пользовательском представлении приведённого ниже юридического текста CC0. Это описание само по себе не имеет юридического значения, и его содержание не является содержанием самой CC0.</p> <p>Creative Commons — не юридическая фирма и не предоставляет юридических услуг. Распространение общего описания, его отображение или ссылка на него не создаёт отношений «адвокат—клиент».</p>
vi: <p>Chứng thư Commons không phải là công cụ pháp lý. Nó đơn giản chỉ là một tham chiếu ngắn để có thể hiểu được Luật Pháp lý CC0, là sự diễn đạt một số điều khoản chính yếu ở dạng văn bản. Cứ xem nó là một giao diện thân thiện với người nhìn đại diện cho Luật Pháp lý CC0 bên dưới. Bản thân Chứng thư không có giá trị pháp lý, và nội dung của nó không xuất hiện trong CC0.</p> <p>Creative Commons không phải là một hãng luật và không cung cấp dịch vụ hỗ trợ pháp lý. Việc phân phối, trưng bày, hoặc liên kết đến Chứng thư Commons này không tạo thành mối quan hệ thân chủ-khách hàng.</p>

# deed.zero.human_summary
source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
eo: Ĉi tio estas facile komprenebla resumo de la <a href="./legalcode">Jura Teksto (legi la plenan tekston)</a>.
hy: Սա հանրամատչելի համառոտ տեղեկատվություն է <a href="./legalcode">Իրավական կանոնագրքի վերաբերյալ (տես ամբողջական Լիցենզիան)</a>.
ru: Это человекочитаемая выжимка из <a href="./legalcode">юридического текста (прочесть полный текст)</a>.
vi: Đây là bản tóm tắt mà con người có thể đọc hiểu của <a href="./legalcode">Luật Pháp lý (đọc toàn văn)</a>.

# deed.zero.no_copyright
source: No Copyright
eo: Neniu aŭtorrajto
hy: Ստեղծագործությունը պաշտպանված չէ հեղինակային/հարակից իրավունքներով
ru: Нет авторских прав
vi: Không giữ bản quyền

# deed.zero.nocopyright-text
source: The person who associated a work with this document has dedicated this work to the Commons by waiving all of his or her rights to the work under copyright law and all related or neighboring legal rights he or she had in the work, to the extent allowable by law.
eo: La persono, asociinta verkon al ĉi tiu dokumento, dediĉis ĝin al la publiko per rezigno pri siaj koncernaj rajtoj, ekzistintaj laŭ la aŭtorrajta leĝaro, kaj pri ĉiuj rilataj aŭ najbaraj juraj rajtoj kiujn li havis al la verko, ĝis la amplekso permesata de la leĝo.

# deed.attribute_this_work
source: Attribute this work:
eo: Atribui ĉi tiun verkon:
hy: Հղում կատարել ստեղծագործությանը
ru: Атрибутируйте эту работу:
vi: Ghi công tác phẩm này

# deed.following_unaffected
source: In no way are any of the following rights affected by the above:
eo: La permesilo neniel influas la jenajn rajtojn:
hy: Հետևյալ իրավունքներից ոչ մեկի նկատմամբ վերոնշյալը կիրառվել չի կարող
ru: К вышеупомянутому никоим образом не относятся следующие права:
vi: Các quyền sau đây không bị ảnh hưởng bởi các điều trên

# deed.zero.patent
source: Patent or trademark rights held by the person who associated this document with a work.
eo: Patento aŭ varmarko mastrata de la persono, kiu asociis ĉi tiun dokumenton kun verko.
ru: Держателем патента или торговой марки является лицо, ассоциировавшее с данной работой этот документ.
vi: Người gắn tài liệu này với tác phẩm của họ sẽ giữ bản quyền thương hiệu

# deed.publicity_rights.help.title
source: What are "Publicity Rights"?
eo: Kio estas la "publikigaj rajtoj"?
hy: Ի՞նչ է նշանակում «Հրապարակայնության իրավունքներ» ձևակերպումը
ru: Что такое "Публичные права"?
vi: "Quyền Công chúng" là gì?

# deed.zero.publicity_rights.help
source: Publicity rights allow individuals to control how their voice, image or likeness is used for commercial purposes in public. If a work under CC0 includes the voice or image of anyone other than the affirmer, a user of the work may need to get permission from those individuals before using the work for commercial purposes.
eo: La publikigaj rajtoj ebligas al homoj destini, kiel ilia voĉo, bildo ks. rajtas esti uzata publike por komercaj celoj. Se verko disponebla laŭ CC0 enhavas voĉon, bildon ks. fare de alia homo ol estas la permesinto, uzanto devos akiri ankaŭ lian konsenton antaŭ publika utiligo de la verko por komercaj celoj.
hy: Հրապարակայնության իրավունքները անհատներին թույլ են տալիս վերահսկելու, թե ինչպես է օգտագործվում իրենց ձայնը, պատկերը կամ նմանությունը առևտրային նպատակներով ի ցույց հանրությանը։ Եթե CC0-ով լիցենզավորված ստեղծագործությունը ներառում է հաստատող կողմից բացի այլ անձի նկարը կամ ձայնը, օգտագործողը հնարավոր է, որ կարիք ունենա ստանալու տվյալ անձանց թույլտվությունը՝ նախքան ստեղծագործությունը առևտրային նպատակներով օգտագօրծելը։
ru: Публичные права позволяют индивидуумам контролировать, как их голос, образ или подобие используются на публике в коммерческих целях. Если работа под лицензией CC0 включает голос или изображение кого-либо кроме заявителя, пользователь работы должен будет получить разрешение от этих индивидуумов перед использованием работы в коммерческих целях.
vi: Quyền công chúng cho phép các cá nhân kiểm soát cách mà giọng điệu, hình ảnh và sở thích của họ được sử dụng cho các mục đích thương mại trong cộng đồng. Nếu một tác phẩm được cấp phép CC có bao gồm giọng nói hoặc hình ảnh của bất kỳ ai ngoại trừ người xác nhận thì người sử dụng tác phẩm có thể phải cần sự cho phép của các cá nhân đó trước khi sử dụng tác phẩm cho mục đích thương mại.

# util.learn_more
source: Learn more
eo: Pliaj informoj
hy: Լրացուցիչ տեղեկատվություն
ru: Узнать больше
vi: Học nữa

# license.zero.confirm_title
source: Confirm Waiver
eo: Konfirmi la rezignon
hy: Հաստատեք իրավունքի հրաժարումը
ru: Подтвердить отказ
vi: Khẳng định sự miễn trừ

# license.zero.confirm_waiver_1
source: Are you certain you wish to waive all rights to your work? Once these rights are waived, you cannot reclaim them.
eo: Ĉu vi certas pri via volo rezigni ĉiujn rajtojn al la verko? Poste vi neniam plu rajtos ilin repretendi.
ru: Вы уверены, что хотите отказаться от всех прав на свою работу? Однажды отказавшись от прав, вы не можете отозвать это решение.
vi: Bạn có chắc là bạn muốn miễn tất cả các quyền đối với tác phẩm của bạn? Khi các quyền đã được miễn, bạn không lấy lại được.

# license.zero.confirm_waiver_2
source: In particular, if you are an artist or author who depends upon copyright for your income, Creative Commons <strong>does not recommend</strong> that you use this tool.
eo: Precipe se vi estas artisto aŭ aŭtoro, kies enspezo dependas de aŭtorrajtoj, la organizaĵo Creative Commons <strong>malrekomendas</strong> uzon de ĉi tiu ilo.
ru: В частности, если вы художник или автор, заработок которого зависит от авторских прав, Creative Commons <strong>не рекомендует</strong> вам использовать этот инструмент.
vi: Đặc biệt, nếu bạn là họa sĩ hoặc tác giả mà thu nhập phụ thuộc vào tác quyền của bạn thì Creative Commons không khuyến khích bạn sử dụng công cụ này.

# license.zero.confirm_waiver_3
source: If you don't own the rights to this work, then do not use CC0. If you believe that nobody owns rights to the work, then the <a href="/license/publicdomain-2">Public Domain Certification</a> may be what you're looking for.
eo: Se vi ne posedas la aŭtorrajtojn por la verko, ne uzu CC0. Se vi kredas, ke neniu la rajtojn posedas, verŝajne vi povas uzi la <a href="/license/publicdomain-2">Deklaron pri Publikaĵo</a>.
ru: Если вы не обладаете правами на данную работу, не используйте CC0. Если вы уверены, что никто не обладает правами на эту работу, то <a href="/license/publicdomain-2">акт передачи в общественное достояние</a> может оказаться тем, что вы ищете.
vi: Nếu bạn không sở hữu quyền đối với tác phẩm này thì bạn không nên dùng CC. Nếu bạn tin rằng không ai sở hữu quyền tác phẩm thì bạn nên truy cập và tìm hiểu để sử dụng trang web: license.zero.confirm_waiver_3

# license.zero.confirm_waiver_no
source: No, I Do Not Waive
eo: Ne, mi ne rezignas.
ru: Нет, я не отказываюсь
vi: Không, tôi không miễn quyền

# license.zero.confirm_waiver_yes
source: Yes, I Waive
eo: Jes, mi rezignas.
ru: Да, я отказываюсь
vi: Có, tôi miễn quyền

# license.zero.intro_3
source: Please note that this is <strong>not a registration process</strong> and Creative Commons does not store or save any of the information you enter. This tool guides you through the process of generating HTML with embedded metadata for marking your work as being available under CC0. Your work will not be associated with CC0 or made available under CC0 until you publish it marked as being so.
eo: Bonvolu rimarki, ke ĉi tio estas <strong>nenia registra procedo</strong> kaj la organizaĵo Creative Commons ne enmemorigas nek konservas iun ajn el la indikoj, kiujn vi enigas. La ilo gvidas vin tra la generado de HTML kun enkorpigitaj metadatenoj por marki vian verkon disponebla laŭ CC0. Via verko ne estos asociita kun CC0 aŭ disponebligita laŭ CC0, antaŭ kiam vi estos publikiginta ĝin kun marko pri tio.
ru: Пожалуйста, учтите, что это <strong>не процесс регистрации</strong> и Creative Commons не сохраняет и не накапливает ничего из вводимой вами информации. Этот инструмент проведёт вас через процесс создания HTML-кода со встроенными метаданными для пометки вашей работы как доступной под CC0. Ваша работа не будет связана с CC0 и не будет доступна под CC0, пока вы не опубликуете её как помеченную таковой.
vi: Hãy nhớ rằng đây không phải là qúa trình đăng ký và CC không lưu trữ hoặc giữ lại bất kỳ thông tin nào mà bạn nhập vào. Công cụ này hướng dẫn bạn quá trình tạo ra HTLM với các ngôn ngữ máy tích hợp trong đó để giúp bạn đánh dấu tác phẩm của bạn đã được cấp phép CC. Tác phẩm của bạn sẽ không được gắn với CC hoặc cấp phép CC trừ khi bạn công bố nó được đánh dấu như vậy.

# util.begin
source: begin
eo: komenci
ru: начало
vi: bắt đầu

# license.zero.copy_text
source: Copy the text below to your Web site to let your visitors know that you've waived the rights to your work. Creative Commons does not retain a record of your selection; as the publisher it's up to you to let people know how they may use your work.
eo: Kopiu la ĉi-suban tekston al via retpaĝo, por informi ties vizitantojn, ke vi rezignis la aŭtorrajtojn por via verko. La organizaĵo Creative Commons ne konservas rikordon de via elekto; estas afero de vi, la publikiganto, sciigi la homojn kiel ili rajtas vian verkon uzi.
ru: Скопируйте текст, размещённый ниже, на свой веб-сайт, чтобы ваши посетители знали, что вы отказались от прав на свою работу. Creative Commons не делает записей о вашем выборе; ваше дело как издателя дать людям знать, как они могут использовать вашу работу.
vi: Copy đoạn sau vào trang web của bạn để những ngườitruy cập trang web biết rằng bạn đã miễn các quyền đối với tác phẩm của bạn. CC không giữ lại bất kỳ hồ sơ nào về sự lựa chọn của bạn; là người công bố bạn có quyền cho mọi người biết cách mà bạn muốn người khác sử dụng tác phẩm của bạn.

# license.zero.send_email
source: Send Email
eo: Sendi retleteron
ru: Отослать электронное письмо
vi: Gửi email

# license.zero.email_error
source: An error occurred when we tried to send the email message; you can try clicking the Back button and double checking your email address. If the address you used (${email_addr}) was correct you can <a href="/about/contact">contact us</a>.
eo: Dum klopodo sendi la retleteron aperis eraro; vi povas provi alklaki la butonon Reen kaj rekontroli vian retpoŝtadreson. Se la de vi uzita adreso (${email_addr}) estis ĝusta, bonvolu <a href="/about/contact">kontakti nin</a>.
ru: Когда мы пытались послать вам электронное письмо, произошла ошибка; вы можете попробовать назать кнопку "Назад" и перепроверить свой электронный адрес. Если используемый вами адрес (${email_addr}) корректен, вы можете <a href="/about/contact">связаться с нами</a>.
vi: Lỗi xuất hiện khi chúng tôi cố gắng gửi email này; bạn có thể thử bằng cách click vào nút Back và kiểm tra lại địa chỉ email của bạn. Nếu địa chỉ email và bạn đã sử dụng vẫn đúng thì bạn có thể liên lạc với chúng tôi.
