Repository: Bhanditz/svn-i18n
Catalog: i18n/cci-*.po
Languages: es_ar, ko

source: <p>\n<em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p>\n\n<p>\nCreative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you.\n</p>
es_ar: <p> <em>Nota:</em> Para licenciar la obra usted debe ser el titular de los derechos de autor o tener autorización expresa del titular para hacer esto.</p> <p> Creative Commons no provee asesoramiento o servicios legales. Nosotros proveemos tipos de documentos legales; el resto queda a su consideración. </p>
ko: <P> <em>주의:</em> 저작물을 이용허락하려면, 저작권자이거나 또는 저작권자로부터 명시적인 권한위임을 받은 자이어야 합니다.</p> <p> 크리에이티브 커먼즈는 법적인 조언을 하거나 법률 서비스를 제공하지 않습니다. 단지 법적 문서의 양식을 제공할 뿐이며, 나머지는 귀하의 판단에 맡겨집니다.

source: You may not perform, display, or distribute copies of this whole work for any purpose.
es_ar: Usted no puede ejecutar, exhibir o distribuir copias de esta obra completa para ningún fin.
ko: 귀하는 어떤 목적이라도 이 저작물을 배포, 전시, 전송, 공연 및 방송할 수 없습니다.

source: NoDerivs-NonCommercial
es_ar: SinDerivadas-NoComercial
ko: 변경금지-비영리

source: publicize
es_ar: publicación
ko: 공표

source: lang.kr
es_ar: Coreano

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
es_ar: Para samplear, re-mezclar u otras formas de transformar creativamente esta obra sin fines comerciales.

source: Jurisdiction of your license:
es_ar: Jurisdicción de su licencia:

source: Belgium
es_ar: Bélgica

source: <h1>Public Domain Dedication - Email Confirmation</h1>\n\n<p>\nAn email has been sent to you at <b><xsl:copy-of select="$email"/></b>. You should receive it\nwithin a few minutes.\n</p>\n\n<p>\nThis email includes a confirmation of your public domain\ndedication. It should include the title of your work\n("<b><xsl:copy-of select="$title"/></b>"), and the copyright holder of the work\n("<b><xsl:copy-of select="$copyright_holder"/></b>").\n</p>\n\n<p>\nThe email will also include a link with an embedded confirmation\ncode. This confirmation code enables us to verify that you are indeed\nthe person eligible to receive email at <b><xsl:copy-of select="$email"/></b>. Clicking\nthrough on this confirmation link will constitute an "overt act of\nrelinquishment" by which you will actually be placing your work in the\npublic domain.\n</p>\n\n<p>\n<b>Until you click the confirmation link, your work will not be\ndedicated to the public domain.</b>\n</p>\n\n<p>\nIf for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>.\n</p>\n\n<p>\nAfter clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work.\n</p>
es_ar: <h1>Dedicación al Dominio Público – Email de Confirmación</h1> <p> Se le ha enviado un email a <b>${email}</b>. Usted debería recibirlo en pocos minutos. </p> <p> Este email incluye una confirmación de su dedicación al dominio público. La misma debería incluir el título de su obra ("<b>${title}</b>"), y el titular del derecho de autor de la obra ("<b>${copyright_holder}</b>"). </p> <p> El email incluirá también un enlace con un código de confirmación incrustado. Este código de confirmación nos habilita a verificar que usted es efectivamente la persona elegida para recibir el email en <b>${email}</b>. El hacer click en este enlace de confirmación constituirá un “acto abierto de renuncia” por el cual usted en realidad colocará su obra en el dominio público. </p> <p> <b>Hasta que usted no haga click en el enlace de conformación, su obra no será dedicada al dominio público.</b> </p> <p> Si por alguna razón usted no ha recibido el email dentro de 30 a 45 minutos, por favor <a href="mailto:pd@creativecommons.org">háganoslo saber</a>. </p> <p> Luego de hacer click sobre el enlace de confirmación, usted va a encontrar cómo marcar su contenido con la dedicación al dominio público y cómo publicar su obra. </p> <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: <h1>public domain에 기증 - Email로 확인</h1> <p> ${email}로 email이 발송되었습니다. </p> <p> 위 email로 귀하가 저작물을 public domain에 기증하였음을 다시 한번 확인하고자 합니다. 위 email에는 저작물의 타이틀 ("<b>${title}</b>")과 저작권자("<b>${copyright_holder}</b>")가 기재되어 있습니다. </p> <p> 또한 위 email에는 귀하가 <b>${email}</b>의 진정한 수신자인지 확인할 수있는 confirmation code가 삽입된 link가 기재되어 있습니다. 이 link를 클릭하면 "소유권 포기의 명백한 의사표시"를 한 것으로 되어 귀하의 저작물은 public domain에 속하게 됩니다. </p> <p> <b>이 확인을 위한 link를 클릭할 때까지는 귀하의 저작물은 public domain에 기증되지 않습니다.</b> </p> <p> 만약 30~45분이 지나도록 위 email을 수신 못한 경우에는, <a href="mailto:pd@creativecommons.org">여기로 연락주세요</a>. </p> <P> 위 link를 클릭한 다음에는, 귀하의 저작물에 public domain에 기증한 취지의 표시를 붙이고 이를 공표하는 방법에 대하여 안내받게 됩니다. </p>

source: Mark your content on a web page, the HTML to display your button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
es_ar: Marque su contenido sobre una página web, aquí aparece el HTML para mostrar su botón y asegúrese de <a href="/technology/web">seguir estas instrucciones</a>:
ko: 웹 페이지에 있는 귀하의 컨텐츠에 표시를 붙이세요. 버튼을 표시하는 HTML은 다음과 같습니다. 반드시 <a href="/technology/web">이 안내문에 따라주세요</a>:

source: copyright date
es_ar: fecha de los derechos de autor

source: Brazil
es_ar: Brasil

source: mark content
es_ar: marque el contenido
ko: 컨텐츠에 표시하기

source: Allow modifications of your work?
es_ar: ¿Permite modificaciones de su obra?

source: Here's how the CC-GNU <xsl:copy-of select="$license_code"/> works: A user clicking on the Creative Commons icon gets the CC-GNU <xsl:copy-of select="$license_code"/> "<a href="/licenses/<xsl:copy-of select="$license_code"/>/<xsl:copy-of select="$version_title"/>/">Commons Deed</a>" — a human readable version of the license. From that she can link to "<a href="http://www.gnu.org/licenses/old-licenses/<xsl:copy-of select="$license_name_lower"/>.html">Legal Code</a>" — the full text of the GNU <xsl:copy-of select="$license_code"/>, in English and <a href="/licenses/<xsl:copy-of select="$license_code"/>/<xsl:copy-of select="$version_title"/>/legalcode.pt">Portuguese</a>. And hidden in the tag is "Machine-Readable Code" — metadata — that will enable others to find your software.
es_ar: La CC-GNU ${license_code} funciona de esta forma: cuando un usuario que hace click sobre el icono de Creative Commons accede a una versión de la licencia legible por humanos (o "<a href="/licenses/${license_code}/${version_title}/">Título Común</a>") de la CC-GNU ${license_code}. Desde allí se puede enlazar el "<a href="http://www.gnu.org/licenses/old-licenses/${license_name_lower}.html">Texto Legal</a>" — el texto completo de la GNU GPL, en inglés y <a href="/licenses/${license_code}/${version_title}/legalcode.pt">portugués</a>. Escondido en la etiqueta está el "Código Legible Por Máquinas" — metadatos — que permitirá que otros encuentren su software.

source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
es_ar: nombre del titular de los <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">derechos de autor</a>
ko: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">저작권</a>자의 이름

source: NoDerivs
es_ar: SinDerivadas
ko: 변경금지

source: NonCommercial
es_ar: NoComercial
ko: 비영리

source: <h1>Mark Software</h1>\n\n<p>Display the icon on any site you offer your software for download using the following markup:</p>
es_ar: <h1>Marque el Software</h1> <p>Exhiba el icono en cualquier sitio en el que ofrezca descargar su software utilizando el siguiente código:</p>

source: Human-Readable<br />\nCommons Deed
es_ar: Legible-por-Humanos<br /> Título Común

source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
es_ar: Cualquiera de estas condiciones puede dispensarse si usted obtiene permiso del titular de los derechos de autor de esta obra.
ko: 이 저작물의 권리자로부터 별도의 허가를 받으면 이러한 조건들은 적용되지 않습니다.

source: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">Want to <a href="/about/sampling">learn more about the sampling licenses</a> and how Negativland helped us write them? Or check out an explanation <a href="/about/licenses/sampling">in comic-book format</a>?</div>\n\n<p>The Sampling licenses let you invite other people to use a part of your work and make it new.</p>\n\n<p>For example:</p>\n\n<ul>\n<li>To take a sample from your song and include it in their own.</li>\n<li>To use a clip from your film.</li>\n<li>To take a piece of your photograph and put it into a collage.</li>\n</ul>\n\n<p>Think of it as a way to reward people for transforming your work into something it wasn't before.</p>\n\n<p>On certain conditions, that is. There are two flavors of the Sampling license. Pick the one that reflects your creative style:</p>
es_ar: <div style="float:right;width:175px;border:1px solid #ccc;padding:8px;margin:0px 14px 10px 14px;background:#eee;">¿Quiere <a href="/projects/sampling">saber más sobre las licencias de sampling</a> y cómo Negativland nos ayudó a escribirlas? ¿O quiere acceder a un <a href="/learn/licenses/sampling">libro explicativo con dibujos</a>?</div> <p>Las licencias de sampling le permiten invitar a otras personas a utilizar una parte de su obra y hacer algo nuevo.</p> <p>Por ejemplo:</p> <ul> <li>Tomar un fragmento de su canción e incluirlo en otra.</li> <li>Utilizar un clip de su película.</li> <li>Tomar un fragmento de su fotografía y colocarlo en un collage.</li> </ul> <p>Piénselo como una recompensa para la gente que transforma su obra en algo que ésta antes no era.</p> <p>Bajo ciertas condiciones esto es así. Hay tres tipos de licencia de Sampling. Elija la que mejor se adapte a su estilo creativo:</p>

source: Bulgarian
es_ar: Búlgaro

source: Or Choose:
es_ar: O Elija:
ko: 또는:

source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the <xsl:copy-of select="$license_name_full"/>. Any translation of the <xsl:copy-of select="$license_name_full"/> must be accompanied by the <xsl:copy-of select="$license_name_full"/>.
es_ar: Si usted modifica su copia o copias del programa, o alguna parte de él, o desarrolla un programa basado en él, puede distribuir la obra resultante siempre que lo haga bajo la ${license_name_full}. Cualquier traducción de la ${license_name_full} debe ir acompañada por la ${license_name_full}.

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
es_ar: Para samplear, re-mezclar u otras formas de transformar creativamente esta obra con o sin fines comerciales.

source: Poland
es_ar: Polonia

source: Malay
es_ar: Malayo

source: Philippines
es_ar: Filipinas

source: Peru
es_ar: Perú

source: Polish
es_ar: Polaco

source: You may now <a href="publicdomain-2?<xsl:copy-of select="$url_vars"/>">proceed and enrich the public domain with your work</a>.
es_ar: Usted ahora puede <a href="publicdomain-2?${url_vars}">proseguir y enriquecer el dominio público con su obra</a>. <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: 그러면 <a href="publicdomain-2?${url_vars}"><a href="publicdomain-2?${url_vars}">귀하의 저작물로 public domain을 보다 풍부하게 해보도록 하겠습니다</a>.

source: Portugese
es_ar: Portugués

source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
es_ar: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">Registro de Derecho de Autor</a>
ko: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">저작권 발생 연도</a>

source: choose license
es_ar: elige una licencia
ko: 라이센스 선택

source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
es_ar: Marque un mp3, <a href="/technology/mp3">siga estas instrucciones</a>.
ko: mp3 파일에 표시를 하려면, <a href="/technology/mp3">이 안내문을 따르세요</a>.

source: Machine-Readable<br />\nDigital Code
es_ar: Legible-por-Máquinas<br /> Código Digital

source: View an explanation of all our licenses.
es_ar: Ver una explicación de todas nuestras licencias.

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The LGPL is intended for software libraries, rather than executable programs. The principal conditions are:
es_ar: Usted puede ejercer las libertades aquí especificadas siempre que cumpla las condiciones expresas de esta licencia. La LGPL está destinada a bibliotecas de software, más que a programas ejecutables. Las principales condiciones son:

source: Luxembourg
es_ar: Luxemburgo

source: No web site?
es_ar: ¿No tiene un sitio web?
ko: 웹사이트가 없으세요?

source: Korea
es_ar: Corea del Sur
ko: 대한민국

source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/sa?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/sa?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es_ar: Sí, mientras que otros las compartan del mismo modo (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ko: 네. 단 동일한 이용허락조건을 적용하는 경우에만(<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">상세정보</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: What You Can Do Here
es_ar: Lo Qué Puedes Hacer Aquí
ko: 여기서 할수 있는 것

source: Attribution-NoDerivs-NonCommercial
es_ar: Atribución-SinDerivadas-NoComercial
ko: 저작자표시-변경금지-비영리

source: Galician
es_ar: Gallego

source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
es_ar: copiar, distribuir, exhibir, ejecutar, presentar, transmitir públicamente y recitar la obra
ko: 이 저작물을 복제, 배포, 전송, 전시, 공연 및 방송할 수 있습니다

source: Ukraine
es_ar: Ucrania

source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
es_ar: Si usted copia o distribuye el programa, debe acompañarlo con el correspondiente código fuente legible-por-máquinas completo o con una oferta escrita, válida al menos por tres años, de proveer completo el correspondiente código fuente legible-por-máquinas.

source: UK: England & Wales
es_ar: Reino Unido: Inglaterra y Gales

source: United States
es_ar: Estados Unidos de Norteamérica

source: <h1>Enter Information</h1>\n\n <p>You have selected the <a href="/licenses/publicdomain/">Public Domain Dedication</a>. Please note that the Public Domain Dedication may not be valid outside of the United States.</p>\n\n <p>Please fill out the information below to dedicate your work. Creative Commons will use the information to email you and ourselves a public domain receipt for this Dedication.</p>\n\n <p>Once you're done filling this out, you'll still have a chance to think it over before the dedication happens.</p>\n\n <p><strong>About your work</strong></p>\n\n <p>all fields are required</p>
es_ar: <h1>Ingrese la Información</h1> <p>Usted ha seleccionado la <a href="/licenses/publicdomain/">Dedicación al Dominio Público</a>. Por favor tenga en cuenta que la Dedicación al Dominio Público puede no ser válida fuera de los Estados Unidos de Norteamérica.</p> <p>Por favor, para dedicar su obra llene la información que se encuentra abajo. Creative Commons usará esta información para enviar dos emails, uno para usted y otro para nosotros, con la recepción de la Dedicación al Dominio Público.</p> <p>Una vez que haya llenado esto, usted todavía tendrá una chance más para pensar la dedicación antes de que esta ocurra.</p> <p><strong>Sobre su obra</strong></p> <p>todos los campos son necesarios</p> <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: <h1>상세 정보의 입력</h1> <p>귀하는<a href="/licenses/publicdomain/">Public Domain Dedication</a>을 선택하였습니다.</p> <P>귀하의 작품을 기증하기 위하여 아래의 정보를 입력해 주세요.크리에이티브 커먼즈는, 이 정보를 사용해서 귀하와 저희들 앞으로 귀하의 기증에 대한 'public domain 수령서'를 email로 보내드립니다.</p> <p>이 정보를 모두 입력한 다음에도, 실제 기증까지 다시 한번 생각해 볼 기회는 있습니다.</p> <p><strong>귀하의 저작물에 대하여</strong></p> <p>모든 란을 입력하셔야 합니다.</p>

source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
es_ar: Simplemente copie el texto y luego péguelo dentro de los documentos web que contengan información sobre sus obras. <a href="/learn/technology/usingmarkup" target="_blank">Aquí encontrará más información sobre cómo agregar código HTML a sus documentos</a>.
ko: 이 텍스트를 그대로 카피해서 저작물의 정보를 기재한 웹 문서에 붙여 주세요. <a href="/learn/technology/usingmarkup" target="_blank">문서에 HTML을 부착시키는 방법에 대한 자세한 내용은 여기를 참조하세요</a>.

source: Select a License
es_ar: Seleccione una Licencia
ko: 라이센스 선택

source: description
es_ar: descripción
ko: 설명

source: Dutch
es_ar: Holandés

source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
es_ar: El licenciante permite a otros copiar, distribuir, exhibir y ejecutar la obra. A cambio, los licenciatarios no pueden usar la obra con fines comerciales, a menos que ellos obtengan el permiso del licenciante.
ko: 이용허락자는 이 저작물을 복제, 배포, 전송, 전시, 공연 및 방송하는 것을 허락합니다. 그 대신 이용자는 이용허락자로부터 별도의 승낙을 받지 않는 한 이 저작물을 영리 목적으로 이용할 수 없습니다.

source: Spanish (MX)
es_ar: Castellano (MX)

source: publish
es_ar: publique
ko: 공표

source: GNU Lesser General Public License
es_ar: Licencia Pública General Menor de GNU

source: more
es_ar: más

source: Italian
es_ar: Italiano

source: Yes
es_ar: Si
ko: 예

source: The HTML to display your button is as follows:
es_ar: El que aparece aquí es el HTML para mostrar su botón:
ko: 버튼을 표시하기 위한 HTML은 다음과 같습니다.
