Repository: Bhanditz/svn-i18n
Catalog: i18n/cci-*.po
Languages: es_ar, ko

source: With a Creative Commons license, <strong>you keep your copyright</strong> but allow people to <a href="/learn/licenses/fullrights">copy and distribute your work</a> provided they <a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. For those new to Creative Commons licensing, we've prepared <a href="/about/think">a list of things to think about</a>. If you want to offer your work with no conditions, choose the <a href="publicdomain-2">public domain</a>.
es_ar: Con una licencia de Creative Commons, <strong>tu mantienes tus derechos de autor</strong> pero permites a la gente <a href="/learn/licenses/fullrights">copiar y distribuir tu obra</a>, a condición de que ellos <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">te den tu crédito</a>, y sólo bajo las condiciones que tu especifiques aquí. Para aquellos que son nuevos licenciando con Creative Commons, hemos preparado <a href="/about/think">una lista de cosas en las que pensar</a>. Si quieres ofrecer tu obra sin condiciones, elige el <a href="publicdomain-2">dominio público</a>.
ko: 귀하는 크리에이티브 커먼즈 라이센스에 의하여 <strong>저작권을 그대로 보유하면서,</strong> 다른 사람들로 하여금 <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">귀하가 원저작자임을 표시</a>하고 여기서 추가한 다른 조건들을 따르는 경우에만 <a href="/learn/licenses/fullrights">귀하의 저작물을 복제, 배포</a>할 수 있도록 허락합니다. 만약 저작물을 아무런 조건을 달지 않은 채 제공하시려면 <a href="publicdomain-2">public domain</a>을 선택하세요.

source: You must give the original author and the performer credit.
es_ar: Usted debe atribuir la obra al autor original y a su intérprete.
ko: 귀하는 원저작자와 실연자를 표시하여야 합니다.

source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
es_ar: Aprenda sobre donde puede alojar sus archivos licenciados. Estos sitios funcionan con su licencia Creative Commons.
ko: 라이센스된 파일을 올릴 수 있는 다른 곳에 대하여 알아 보죠. 이 사이트들은 귀하의 크리에이티브 커먼즈 라이센스와 함께 운영됩니다.

source: Get HTML and email it to yourself
es_ar: Obtenga el HTML y enviéselo usted mismo por email
ko: HTML을 귀하의 email로 전송하기

source: Try again!
es_ar: ¡Vuelva a intentarlo!
ko: 재시도!

source: Next step:
es_ar: Siguiente paso:
ko: 다음 단계:

source: Learn how to distribute your work using this license
es_ar: Aprenda como distribuir su obra usando esta licencia
ko: 이 라이센스를 이용해 저작물을 어떻게 배포할 수 있는지 살펴 봅니다.

source: Send
es_ar: Enviar
ko: 보내기

source: A work another is derived from.
es_ar: Una obra de la cual se genera otra.

source: On our site <http://creativecommons.org>, you chose to dedicate your\nwork, "{$title}", to the public domain. We're sending you this email to\nmake sure that you intended to do this.\n\nIf not, you may choose to simply ignore this email or forward it to\npd@creativecommons.org to let us know that someone is abusing our system.\n\nIf you did intend this public domain dedication, please click through\non the link below. When you do, you will be given a summary screen and\na final chance to confirm your public domain dedication:\n\n<xsl:copy-of select="$clickthrough_url"/>\n\n\nIf you have any issues, let us know by emailing pd@creativecommons.org.\n\n\nThank you for using Creative Commons!
es_ar: En nuestro sitio, usted ha elegido dedicar su obra, "${title}", al dominio público. Nosotros le estamos enviando este email para asegurarnos que usted esté intentando realmente hacer esto. Si no es así, usted puede elegir símplemente ignorar este email o bien reenviárnoslo a pd@creativecommons.org para hacernos saber que alguien está abusando de nuestro sistema. Si usted intentó esta dedicación al dominio público, por favor haga click a través del enlace ubicado abajo. Cuando usted haga esto, le será dado un resumen y una chance final para confirmar su dedicación al dominio público: ${clickthrough_url} Si usted tiene algún comentario, háganoslo saber escribiéndonos a pd@creativecommons.org. Gracias por usar Creative Commons! <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: 귀하는 귀하의 작품 "${title}"를 public domain에 기증하기로 선택하였습니다. 귀하의 의사를 다시 한번 확인하기 위하여 이 email을 보내드립니다. 만약, 귀하의 의사와 다르다면 이 email을 무시하던지, 이를 pd@creativecommons.org 로 보내어 다른 사람이 부당하게 시스템을 이용하고 있음을 알려주세요. 만약, public domain에의 기증 의사가 확실하다면, 아래에 있는 링크를 클릭해 주세요. 링크를 클릭하면, 기증의 내용을 요약한 내용을 볼 수 있어 최종적으로 public domain에의 기증의 의미를 확인하게 됩니다: ${clickthrough_url} 의문사항이 있으면 pd@creativecommons.org로 문의하세요. 크리에이티브 커먼즈를 이용해 주셔서 감사합니다!

source: <h1>Creative Commons GNU <xsl:copy-of select="$license_code"/></h1>\n\n<p>The CC-GNU <xsl:copy-of select="$license_code"/> adds the Creative Commons' metadata and Commons Deed to the Free Software Foundation's <xsl:copy-of select="$license_name_full"/>. The license is the official FSF <xsl:copy-of select="$license_code"/>, and includes a Portuguese translation.</p>\n\n<p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo, which links to the CC-GNU <xsl:copy-of select="$license_code"/>. The result will look like this:</p>
es_ar: <h1>Creative Commons GNU ${license_code}</h1> <p>La CC-GNU ${license_code} agrega los metadatos y Títulos Comunes de Creative Commons a la ${license_name_full} de la Fundación para el Software Libre. La licencia es la ${license_code} oficial de la FSF, e incluye una traducción al portugués.</p> <p>Para mostrar a los demás que usted está utilizando una licencia de Creative Commons, puede usar el logo de Creative Commons, el que enlaza hacia la CC-GNU ${license_code}. El resultado se verá de la siguiente forma:</p>

source: The licensor permits others to distribute derivative works only under a license identical to the one that governs the licensor's work.
es_ar: El licenciante permite a otros distribuir obras derivadas sólo bajo una licencia idéntica a la que gobierna su obra.
ko: 이용허락자는, 이 저작물과 동일한 이용허락조건하에서만 이차적 저작물을 배포하는 것을 허락합니다

source: Image
es_ar: Imagen
ko: 이미지

source: Other
es_ar: Otro
ko: 기타

source: Noncommercial
es_ar: No Comercial
ko: 비영리

source: Chinese
es_ar: Chino

source: <h1>Review Choice</h1>\n\n<p>Congratulations, you have selected the Creative Commons <a href="{$license_url}"><xsl:copy-of select="$license_pretty_name"/> License<xsl:copy-of select="$country_name"/></a>. </p>\n\n<p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
es_ar: <h1>Revise su Elección</h1> <p>Felicitaciones, usted ha seleccionado la licencia <a href="${license_url}">${license_pretty_name} License${country_name}</a> de Creative Commons. </p> <p>Para indicar a los demás que usted está utilizando una licencia de Creative Commons, puede usar un logo de Creative Commons. El resultado se verá de la siguiente forma:</p>
ko: <h1>라이센스 선택의 확인</h1> <p>축하합니다. 귀하는 크리에이티브 커먼즈의 <a href="${license_url}">${license_pretty_name} License${country_name}</a>를 선택하였습니다.</p> <p>다른 사람들에게 귀하가 크리에이티브 커먼즈 라이센스를 사용하고 있는 것을 알리기 위하여 크리에이티브 커먼즈의 로고를 사용할 수 있습니다. 로고를 사용하면 이와 같이 표시됩니다:</p>

source: Choose Your Sampling License Options
es_ar: Elija Sus Opciones de la Licencia Sampling

source: Japan
es_ar: Japón

source: Select a jurisdiction
es_ar: Seleccione una jurisdicción
ko: 국가 선택

source: Jordan
es_ar: Jordania

source: Catalonia
es_ar: Cataluña

source: You may not alter, transform, or build upon this work.
es_ar: Usted no puede alterar, transformar o crear sobre esta obra.
ko: 귀하는 이 저작물을 개작, 변형 또는 가공할 수 없습니다.

source: Generic
es_ar: Genérica
ko: 일반

source: Spanish (AR)
es_ar: Castellano (AR)

source: source work
es_ar: fuente de la obra

source: Note: The sampling license isn't just for music. It can apply to all types of copyrighted work: images, film, etc.
es_ar: Nota: La licencia sampling no es sólo para música. Puede aplicársele a todo tipo de obra sujeta a derecho de autor: imágenes, película, etc.

source: This work is hereby released into the Public Domain. To view a copy of the public domain dedication, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
es_ar: Esta obra está, por la presente, liberada al Dominio Público. Para ver una copia de la dedicación al dominio público, visite http://creativecommons.org/licenses/publicdomain/ o envíenos una carta a Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ko: 이 저작물은 이제 모든 사람들의 공유가 되었습니다.

source: Sampling
es_ar: Sampling Plus / Recombo Plus

source: enter information
es_ar: introduzca la información
ko: 정보를 입력하세요

source: You may not use this work for commercial purposes.
es_ar: Usted no puede usar esta obra con fines comerciales.
ko: 귀하는 이 저작물을 영리 목적으로 이용할 수 없습니다.

source: A <a href="{$current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
es_ar: Está disponible una <a href="${current_version_url}">nueva versión</a> de esta licencia. Usted debería usarla para las nuevas obras. Úsela en caso de querer relicenciar las obras ya existentes. No obstante, ninguna obra será puesta <em>automáticamente</em> bajo esta nueva licencia.
ko: 이 라이센스의 <a href="${current_version_url}">개정판</a> 이 있습니다. 새 저작물에 대한 이용허락은 개정판에 의하여야 합니다. 기존의 저작물도 개정판에 의하여 다시 이용허락할 수 있으나 <em>자동적으로</em> 개정판이 적용되는 것은 아닙니다.

source: Hebrew
es_ar: Hebreo

source: Singapore
es_ar: Singapur

source: Sweden
es_ar: Suecia

source: Hungarian
es_ar: Húngaro

source: Slovak Republic
es_ar: República Eslovaca

source: Slovenia
es_ar: Eslovenia

source: Croatian
es_ar: Croata

source: UK: Scotland
es_ar: Reino Unido: Escocia

source: Attribution-NonCommercial-ShareAlike
es_ar: Atribución-NoComercial-CompartirDerivadasIgual
ko: 저작자표시-비영리-동일조건변경허락

source: <h1>Confirm Your Public Domain Dedication</h1>\n\n <p>\nYou have successfully confirmed your email address (<b><xsl:copy-of select="$email"/></b>) for dedicating <b><xsl:copy-of select="$title"/></b>, a work copyrighted by <b><xsl:copy-of select="$copyright_holder"/></b>, to the public domain. To finalize this process, please click the button below.\n</p>\n\n <div class="licensebox">\n<xsl:copy-of select="$pd_deed_text"/>\n </div>
es_ar: <h1>Confirme su Dedicación al Dominio Público</h1> <p> Usted ha confirmado exitosamente su dirección de email (<b>${email}</b>) para dedicar <b>${title}</b>, una obra sujeta al derecho de autor de <b>${copyright_holder}</b>, para el dominio público. Para finalizar este proceso, por favor haga click en el botón de abajo. </p> <div class="licensebox"> ${pd_deed_text} </div> <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: <h1>Public Domain에의 기증을 확인해 주세요</h1> <p> 귀하는, <b>${copyright_holder}</b>에 의하여 작성된 저작물인 <b>${title}</b>을 public domain에 기증하기 위하여 귀하의 email 주소(<b>${email}</b>)를 확인하였습니다. 마지막으로 아래의 버튼을 클릭해 주세요. </p> <div class="licensebox"> ${pd_deed_text} </div>

source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
es_ar: URL <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">Fuente de la Obra</a>

source: Swedish
es_ar: Sueco

source: <strong>to Share</strong> — to copy, distribute and transmit the work
es_ar: copiar, distribuir, exhibir, y ejecutar la obra
ko: 이 저작물을 복제, 배포, 전송, 전시, 공연 및 방송할 수 있습니다.

source: Slovenian
es_ar: Esloveno

source: This work is licensed under the Creative Commons <xsl:copy-of select="$license_name"/> License. To view a copy of this license, visit <xsl:copy-of select="$license_url"/> or send a letter to Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
es_ar: Esta obra está licenciada bajo una Licencia ${license_name} de Creative Commons. Para ver una copia de esta licencia, visite ${license_url} o envíenos una carta a Creative Commons, 171 Second Street, Suite 300, San Francisco, California, 94105, USA.
ko: 이 저작물은 크리에이티브 커먼즈의 ${license_name} 라이센스에 따라 이용하실 수 있습니다. 이용허락조건을 보려면, ${license_url}을 클릭하시거나, 크리에이티브 커먼즈 코리아에 문의하세요.

source: What to do next
es_ar: Lo Qué Sigue
ko: 다음으로 할 것

source: Add your license information to a RSS feed, use <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
es_ar: Añada la información de su licencia a un agregador RSS, utilice <a href="http://web.resource.org/rss/1.0/modules/cc/">el módulo RSS 1.0</a>, o <a href="http://backend.userland.com/creativeCommonsRssModule">el módulo RSS 2.0</a>.
ko: RSS 피드에 귀하의 라이센스 정보를 추가하려면 , <a href="http://web.resource.org/rss/1.0/modules/cc/">RSS 1.0 모듈</a> 또는 <a href="http://backend.userland.com/creativeCommonsRssModule">RSS 2.0 모듈</a>을 사용하세요.

source: Share Alike
es_ar: Compartir Obras Derivadas Igual
ko: 동일조건변경허락

source: Have your own website?
es_ar: ¿Tiene usted su propio sitio web?
ko: 귀하의 웹사이트가 있습니까?

source: Interactive
es_ar: Interactivo
ko: 인터렉티브

source: NonCommercial-ShareAlike
es_ar: NoComercial-CompartirDerivadasIgual
ko: 비영리-동일조건변경허락

source: France
es_ar: Francia

source: <h1>Public Domain Dedication - Bad Confirmation</h1>\n\n<p>\nIt seems you are trying to confirm your public domain dedication with\nan incorrect confirmation code.</p>\n\n<p>\nThis probably happened because you were not able to click through on\nthe URL sent in your email, and you copy and pasted the URL\nincorrectly into your browser. Make sure to include <b>all\ncharacters</b> from the URL sent to you.\n</p>\n\n<p>\nIf this is not what happened, or if you continue to have trouble\nconfirming your public domain dedication in any way, please <a\nhref="mailto:pd@creativecommons.org">let us know</a>.\n</p>
es_ar: <h1>Dedicación al Dominio Público – Error de Confirmación</h1> <p> Parece que usted está tratando de confirmar su dedicación al dominio público con un código de confirmación incorrecta.</p> <p> Probablemente esto ocurrió porque usted no ha podido hacer click sobre la URL enviada en su email y copió y pegó la URL en su navegador de una forma incorrecta. Asegúrese de incluir <b>todos los caracteres</b> de la URL que le fue enviada. </p> <p> Si esto no fue lo que ocurrió, o si usted continua teniendo cualquier tipo de problema confirmando su dedicación al dominio público, por favor <a href="mailto:pd@creativecommons.org">háganoslo saber</a>. </p> <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: <h1>Public Domain에 기증 - 확인 실패</h1> <p> 귀하는 부정확한 confirmation code로 확인절차를 진행하고 있는 것 같습니다.</p> <p> 이는 아마도 발송된 email 안에서 URL을 클릭할 수 없어 그 URL을 브라우저 주소창에 옮겨 적는 과정에서 오류가 발생한 것으로 보입니다. 귀하에게 보내진 URL의 <b>모든 문자</b>를 포함하도록 해 주세요. </p> <p> 만약 URL 주소를 정확하게 기재하였음에도 계속 문제가 생기면 <a href="mailto:pd@creativecommons.org">여기로 연락주세요</a>. </p>

source: Text
es_ar: Texto
ko: 텍스트

source: Posting your licensed images at Buzznet
es_ar: Publique en Buzznet sus imágenes licenciadas
ko: Buzznet에 라이센스된 이미지 올리기

source: If you copy or distribute the library, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code. You need not provide source code to programs which link to the library.
es_ar: Si usted copia o distribuye la biblioteca, debe acompañarla con el correspondiente código fuente legible-por-máquinas completo o con una oferta escrita, válida al menos por tres años, de proveer completo el correspondiente código fuente legible-por-máquinas. Usted no necesita proveer el código fuente de los programas que enlazan a la biblioteca.

source: Public Domain
es_ar: Dominio Público
ko: 퍼블릭도메인

source: Finland
es_ar: Finlandia

source: <p>You've made a work you're proud of. Now it's time to get creative with how you make it available.</p>\n\n<p>Creative Commons licenses help you share your work while keeping\nyour copyright. Other people can copy and distribute your work provided they <a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. This page helps you choose those conditions. If you want to offer your work with no conditions, choose the <a href="{$results_pd_url}">public domain</a>.</p>
es_ar: <p>Usted ha creado una obra de la cual se enorgullece. Ahora es tiempo de ser creativo para ofrecerla al público.</p> <p>Las licencias de Creative Commons le ayudan a compartir su obra mientras mantiene sus derechos de autor. Otra gente puede copiar y distribuir su obra siempre que le <a href="/characteristic/by?lang=es" onclick="window.open('/characteristic/by?lang=es', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">atribuya su autoría</a> -- y sólo en las condiciones que usted especifique aquí. Esta página le ayuda a elegir estas condiciones. Si usted quiere ofrecer su obra sin condiciones, elija el <a href="${results_pd_url}">dominio público</a>.</p>
ko: <p>귀하는 귀하의 소중한 저작물을 완성하였습니다. 이제는 이를 어떻게 이용할 수 있는지 생각해야겠지요.</p> <p>크리에이티브 커먼즈 라이센스는 귀하가 저작권을 그대로 보유하면서 다른사람들과 저작물을 공유할 수 있도록 도와 줍니다. 다른 사람들은 <a href="/characteristic/by?lang=en" onclick="window.open('/characteristic/by?lang=en', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">귀하가 원저작자임을 표시</a>하는 외에 추가된 다른 조건들을 따르는 경우에만 저작물을 복제, 배포할 수 있습니다. 이 페이지는 귀하가 그러한 조건들을 추가할 수 있도록 도와줍니다. 만약 아무런 조건도 원하지 않으시면 <a href="${results_pd_url}">public domain</a>을 선택하세요.</p>

source: find
es_ar: encontrar
ko: 찾기

source: Finnish
es_ar: Finlandés

source: French
es_ar: Francés

source: ShareAlike
es_ar: CompartirDerivadasIgual
ko: 동일조건변경허락

source: Any of the above conditions can be waived if you get permission from the copyright holder.
es_ar: Cualquiera de estas condiciones puede dispensarse si usted obtiene permiso del titular de los derechos de autor.
ko: 저작권자로부터 별도의 허가를 받으면 이러한 조건들은 적용되지 않습니다.

source: Attribution-ShareAlike
es_ar: Atribución-CompartirDerivadasIgual
ko: 저작자표시-동일조건변경허락

source: back to licenses
es_ar: vuelva a las licencias
ko: 라이센스 선택으로 돌아가기

source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
es_ar: El licenciante permite a otros copiar, distribuir, exhibir y ejecutar sólo copias inalteradas de la obra, y no obras derivadas basadas en ella.
ko: 이용허락자는 이 저작물을 개작 또는 변경하지 않는 것을 조건으로 복제, 배포, 전송, 전시, 공연 및 방송하는 것을 허락합니다. 이 저작물에 기한 이차적 저작물의 작성과 복제, 배포, 전송, 전시, 공연 및 방송은 금지됩니다.

source: Learn how to publicize and share your work
es_ar: Aprenda cómo publicar y compartir su obra
ko: 저작물을 공표해 공유하려면

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
es_ar: Esto es un resumen legible-por-humanos del Código Legal (la <a href="http://www.gnu.org/licenses/old-licenses/lgpl-2.1.html"> Licencia Pública General Menor GNU</a> completa). Existe también una <a href="legalcode.pt">traducción en portugués</a>.
