Repository: Bhanditz/svn-i18n
Catalog: i18n/cci-*.po
Languages: es_ar, ko

source: <strong>Noncommercial Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for <strong>noncommercial</strong> purposes only. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed.
es_ar: <strong>Sampling Plus No Comercial</strong>: La gente puede tomar y transformar <strong>fragmentos</strong> de su obra sólo para fines <strong>no comerciales</strong>. La copia y distribución (file-sharing) <strong>no comercial</strong> de la <strong>obra entera</strong> también está permitida.

source: Hungary
es_ar: Hungría

source: Croatia
es_ar: Croacia

source: <xsl:copy-of select="$license_name_full"/>, <a href="http://www.gnu.org/">Free Software Foundation</a>
es_ar: Licencia ${license_name_full} de la <a href="http://www.gnu.org/">Fundación para el Software Libre</a>

source: This work is licensed under a <a href="{$license_url}">Creative Commons Developing Nations license</a>.
es_ar: Esta obra está licenciada bajo una <a href="${license_url}">licencia de Creative Commons para Naciones en Desarrollo</a>.

source: Spanish (CL)
es_ar: Castellano (CL)

source: Enter your email address to get the HTML by email:
es_ar: Ingrese su dirección de email para obtener el HTML vía email:
ko: HTML을 email로 받으시려면, 귀하의 email 주소를 입력해 주세요：

source: Attribution-NonCommercial-NoDerivs
es_ar: Atribución-NoComercial-SinDerivadas
ko: 저작자표시-비영리-변경금지

source: <p>\nThe Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license.\n</p>\n\n<p>\nCreative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship.\n</p>
es_ar: <p> El Título Común no es una licencia, simplemente es una referencia útil para la comprensión del Código Legal (la licencia completa). El Título Común es la expresión legible-por-humanos de algunos de los conceptos claves de la licencia. Piénselo como una interfaz-amigable del Código Legal. En sí mismo este Título no tiene valor legal y sus contenidos no aparecen en la correspondiente licencia. </p> <p> Creative Commons no es un estudio jurídico ni provee servicios legales. La distribución, exhibición o enlace de este Título Común no crea una relación abogado-cliente. </p>
ko: <P> 커먼즈 증서(Commons Deed)는 그 자체로 이용허락조건은 아닙니다. 이용허락규약(Legal Code)의 내용을 쉽게 이해할 수 있도록 중요한 조건의 일부를 알기 쉽게 표현한 참조문입니다. 따라서 커먼즈 증서 그 자체에는 법적인 의미는 없으며 그 내용은 실제 이용허락조건에는 나타나지 않습니다. </p> <p> 크리에이티브 커먼즈는 법률 사무소가 아니며 법률 서비스를 제공하지도 않습니다. 이 커먼즈 증서에 링크하거나 이를 배포, 전시하더라도 변호사와 의뢰인의 관계가 생기는 것은 아닙니다. </p>

source: Here is the license you've chosen
es_ar: Aquí está la licencia que usted ha elegido
ko: 귀하가 선택한 라이센스입니다.

source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
es_ar: La libertad de mejorar el programa y hacer públicas las mejoras a los demás, de modo que toda la comunidad se beneficie.

source: Chinese (Taiwan)
es_ar: Chino (Taiwanés)

source: Creative Commons License
es_ar: Licencia de Creative Commons
ko: 크리에이티브 커먼즈 라이센스

source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
es_ar: Sus derechos de explotar la obra, provenientes de las limitaciones del Derecho de Autor u otros derechos, no son afectados de ninguna manera por lo dispuesto precedentemente.
ko: 저작권법에 의한 저작권의 제한 및 이용자의 권리는 위의 내용에 의하여 영향을 받지 않습니다.

source: Catalan
es_ar: Catalán

source: You may now <a href="{$processed_exit_url}">proceed</a>
es_ar: Usted puede ahora <a href="${processed_exit_url}">proseguir</a>
ko: <a href="${processed_exit_url}">계속 진행하세요</a>

source: If you modify your copy or copies of the library or any portion of it, you may distribute the resulting library provided you do so under the GNU Lesser General Public License. However, programs that link to the library may be licensed under terms of your choice, so long as the library itself can be changed. Any translation of the GNU Lesser General Public License must be accompanied by the GNU Lesser General Public License.
es_ar: Si usted modifica su copia u otras copias de la biblioteca, o cualquier parte de ella, podrá distribuir la biblioteca resultante siempre que lo haga bajo la misma Licencia Pública General Menor GNU (LGPL). Sin embargo, los programas enlazados a la biblioteca podrán estar licenciados bajo los términos de su elección, siempre que la biblioteca en sí misma pueda ser modificada. Cualquier traducción de la Licencia Pública General Menor GNU (LGPL) tiene que ir acompañada por la Licencia Pública General Menor GNU (LGPL).

source: Japanese
es_ar: Japonés

source: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
es_ar: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Limitación de Responsabilidad</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

source: to make commercial use of the work
es_ar: hacer uso comercial de la obra
ko: 이 저작물을 영리 목적으로 이용할 수 있습니다.

source: more info
es_ar: más información
ko: 상세

source: This is a record of a Public Domain Dedication.\n\nOn <xsl:copy-of select="$sysdate"/>, <xsl:copy-of select="$copyright_holder"/> dedicated to the public domain the\nwork "{$title}." Before making the dedication, <xsl:copy-of select="$copyright_holder"/>\nrepresented that <xsl:copy-of select="$copyright_holder"/> owned all copyrights in the\nwork. By making the dedication, <xsl:copy-of select="$copyright_holder"/> made an overt act\nof relinquishment in perpetuity of all present and future rights under\ncopyright law, whether vested or contingent, in "{$title}."\n\n<xsl:copy-of select="$copyright_holder"/> understands that such relinquishment of all rights\nincludes the relinquishment of all rights to enforce (by lawsuit or\notherwise) those copyrights in the Work.\n\n<xsl:copy-of select="$copyright_holder"/> recognizes that, once placed in the public domain,\n"{$title}" may be freely reproduced, distributed, transmitted, used,\nmodified, built upon, or otherwise exploited by anyone for any\npurpose, commercial or non-commercial, and in any way, including by\nmethods that have not yet been invented or conceived.\n\nFor more information, please see\n<http://creativecommons.org/licenses/publicdomain/>.
es_ar: Este es un registro de una Dedicación al Dominio Público. En ${sysdate}, ${copyright_holder} dedicó al dominio público la obra "${title}." Antes de realizar la dedicación, ${copyright_holder} representó que ${copyright_holder} es titular de todos los derechos de autor sobre la obra. A través de esta dedicación, ${copyright_holder} realiza un acto abierto de renuncia a perpetuidad de todos los derechos presentes y futuros de la ley derechos de autor, sean concedidos o contingentes, sobre "${title}." ${copyright_holder} comprende que tal renuncia de todos los derechos incluye la renuncia de todos los derechos de demandar (por juicio o de otra forma) esos derechos de autor sobre la Obra. ${copyright_holder} reconoce que, una vez ubicada en el domino público, "${title}" puede ser libremente reproducida, distribuida, transmitida, usada, modificada, derivada o cualquier otra forma de explotación de cualquier persona y para cualquier finalidad, sea comercial o no comercial, y de cualquier forma, incluyendo por los métodos aún no inventados o concebidos. Para más información, por favor vea <http://creativecommons.org/licenses/publicdomain/>. <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: 이것은 Public Domain Dedication의 기록입니다. ${copyright_holder}는, ${sysdate} 저작물 "${title}"를 public domain에 기증하였습니다. ${copyright_holder}는, 기증 전에는 그 저작물에 대한 모든 저작권을 보유하였습니다만, 위 기증에 의하여, "${title}"에 대한 저작권법하의 모든 현재 및 장래의 권리를 영구히 포기함을 명확하게 하였습니다. ${copyright_holder}는, 모든 권리의 포기에는 소송 또는 그밖의 방법에 의한 저작권의 행사를 포기하는 것도 포함되었음을 이해하였습니다. ${copyright_holder}는, "${title}"이 public domain에 있게되면 모든 사람들에 의하여, 영리 또는 비영리 목적으로, 아직 알려지지 않은 방법을 포함한 모든 방법에 의하여 자유롭게 복제, 배포, 전송, 공연 및 방송되고 변경될 수 있음을 인식하였습니다. 더 자세한 정보는 다음을 참조해 주세요 <http://creativecommons.org/licenses/publicdomain/>.

source: <strong>Sampling Plus</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. <strong>Noncommercial</strong> copying and distribution (like file-sharing) of the <strong>entire work</strong> are also allowed. Hence, "<strong>plus</strong>".
es_ar: <strong>Sampling Plus</strong>: La gente puede tomar y transformar <strong>fragmentos</strong> de su obra para cualquier fin, salvo el publicitario que está prohibido. La copia y distribución (file-sharing) <strong>no comercial</strong> de la <strong>obra entera</strong> también está permitida. Por ello es "<strong>plus</strong>".

source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
es_ar: Este es un resumen legible-por-humanos del Código Legal (la licencia completa) disponible en los siguientes lenguajes:
ko: 이것은 다음과 같은 언어로 볼 수 있는 이용허락규약(Legal Code)의 요약문입니다.

source: Publishing your licensed video at the Internet Archive
es_ar: Publique en Internet Archive su video licenciado
ko: Internet Archive에 라이센스된 비디오 공표하기

source: Highlight Text to Copy
es_ar: Resalte el Texto a Copiar

source: Allow commercial uses of your work?
es_ar: ¿Permite usos comerciales de su obra?

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
es_ar: Usted debe atribuir la obra en la forma especificada por el autor o el licenciante.
ko: 귀하는 원저작자를 표시하여야 합니다.

source: Hide these fields (All fields are optional)
es_ar: Oculte estos campos (Todos los campos son opcionales)
ko: 아래 입력란 숨기기(모든 입력란은 선택사항입니다)

source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the <xsl:copy-of select="$license_name_full"/> along with the Program. Any translation of the <xsl:copy-of select="$license_name_full"/> must be accompanied by the <xsl:copy-of select="$license_name_full"/>.
es_ar: Con cada copia que distribuya, usted debe difundir clara y apropiadamente una nota de los derechos de autor y una exoneración de responsabilidades, y debe mantener intactas todos las notas que se refieran a esta licencia y a la ausencia de cualquier garantía; y dar a cualquier destinatario del Programa una copia de la ${license_name_full} junto con el Programa. Cualquier traducción de la ${license_name_full} debe ir acompañada por la ${license_name_full}.

source: GNU General Public License
es_ar: Licencia Pública General de GNU

source: The freedom to study how the program works and adapt it to your needs.
es_ar: La libertad de estudiar cómo funciona el programa y adaptarlo a tus necesidades.

source: Disclaimer
es_ar: Limitación de Responsabilidad

source: Nothing in this license impairs or restricts the author's moral rights.
es_ar: Nada en esta licencia menoscaba o restringe los derechos morales del autor.

source: French (CA)
es_ar: Francés (CA)

source: Copy the text below to your Web site to let your visitors know what license applies to your works.
es_ar: Copie el siguiente texto en su sitio Web y permita saber a sus visitantes qué tipo de licencia se aplica a su obra.
ko: 사이트 방문자에게 귀하의 저작물에 어떠한 라이센스가 적용되었는지 알릴 수 있도록 아래 문장을 귀하의 웹사이트에 복사해 놓으세요.

source: This page is available in the following languages:
es_ar: Esta página está disponible en los siguientes idiomas:
ko: 이 페이지는 다음과 같은 언어로 이용할 수 있습니다.

source: This <xsl:copy-of select="$work_type"/> is dedicated to the\n<a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
es_ar: Esta ${work_type} está dedicada al <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Dominio Público</a>. <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: 이 ${work_type}은 <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>에 기증되었습니다.

source: Germany
es_ar: Alemania

source: Denmark
es_ar: Dinamarca

source: Canada
es_ar: Canadá

source: China Mainland
es_ar: China

source: <strong>Sampling</strong>: People can take and transform <strong>pieces</strong> of your work for any purpose other than advertising, which is prohibited. Copying and distribution of the <strong>entire work</strong> is also prohibited.
es_ar: <strong>Sampling</strong>: La gente puede tomar y transformar <strong>fragmentos</strong> de su obra para cualquier fin, salvo el publicitario que está prohibido. La copia y la distribución de la <strong>obra entera</strong> también está prohibida.

source: Switzerland
es_ar: Suiza

source: Posting your licensed images at Flickr
es_ar: Publique en Flickr sus imágenes licenciadas
ko: Flickr에 라이센스된 이미지 올리기

source: Czech Republic
es_ar: República Checa

source: Music Sharing
es_ar: Compartir música

source: creator's name
es_ar: nombre del creador
ko: 저작자의 이름

source: South Africa
es_ar: Sudáfrica

source: No Derivative Works
es_ar: Sin Obras Derivadas
ko: 변경금지

source: For more information about the Free Software Foundation, visit their <a href="http://www.fsf.org">web page</a>.
es_ar: Para más información sobre la Fundación para el Software Libre, visite su <a href="http://www.fsf.org">página web</a>.

source: copyright
es_ar: derechos de autor

source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to your own site, or to one of several free hosting services that have incorporated Creative Commons.
es_ar: Creative Commons le ayuda a publicar online su obra mientras que deja saber exactamente a los demás qué se puede y qué no se puede hacer con su obra. Cuando usted elige una licencia, nosotros le proveemos de herramientas y tutoriales que le permiten sumar información a la licencia para su sitio, o para uno de los muchos servicios gratuitos de almacenamiento que tienen incorporado Creative Commons.
ko: 크리에이티브 커먼즈는 귀하의 저작물로 할 수 있는 것과 할 수 없는 것을 명확히 하면서 이를 온라인상에 공표할 수 있도록 도와 줍니다. 귀하가 라이센스를 선택하면 우리 사이트나 크리에이티브 커먼즈와 협력하는 무료 호스팅 서비스 사이트 중 하나에 라이센스 정보를 올릴 수 있는 도구와 방법을 알려드립니다.

source: review choice
es_ar: revise su elección
ko: 라이센스 선택의 확인

source: Share Music
es_ar: Compartir Música

source: Founder's Copyright
es_ar: Copyright de los Fundadores

source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?<xsl:copy-of select="$url_vars"/>" onclick="window.open('work-html-popup?<xsl:copy-of select="$url_vars"/>', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
es_ar: Seleccione el contenido de la ventana ubicada arriba y cópielo. O bien, <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">enviéselo por e-mail</a> usted mismo.
ko: 위 박스안에 있는 내용을 카피하시거나, <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">귀하의 email로 전송</a>하세요.

source: You must attribute the\nwork in the manner specified by the author or licensor.
es_ar: Usted debe atribuir la obra en la forma especificada por el autor o el licenciante.
ko: 이용허락자는 이 저작물을 복제, 배포, 전송, 전시, 공연 및 방송하는 것을 허락합니다. 그 대신, 이용자는 원저작자를 표시하여야 합니다.

source: Now that you've chosen the public domain dedication, you must mark your work in the appropriate way.
es_ar: Ahora que ha elegido la dedicación al dominio público, usted debe marcar su obra apropiadamente.
ko: 귀하의 저작물을 모든 사람들과 공유하기로 하였으면, 적절한 방법으로 귀하의 저작물에 표시를 하여야 합니다.

source: Need more help? <a href="/education/publish-website">Read our tutorial</a>.
es_ar: ¿Necesita más ayuda? <a href="/education/publish-website">Lea nuestro tutorial</a>.
ko: 도움이 필요하세요? <a href="/education/publish-website">지침서를 참조하세요</a>.

source: What flavor of Sampling license?
es_ar: ¿Qué tipo de licencia Sampling desea?

source: Click to include more information about your work.
es_ar: Haga click para incluir más información sobre su obra
ko: 귀하의 저작물에 관한 정보를 덧붙이려면 여기를 클릭하세요.

source: <p>\nThe information concerning your choice has been emailed to you at <strong><xsl:copy-of select="$email"/></strong>.\n</p>\n\n<p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
es_ar: <p> La información concerniente a su elección se le ha enviado a <strong>${email}</strong>. </p> <p>Ubique el enlace o el HTML en su sitio web, justo al lado de la obra que está intentando licenciar.</p>
ko: <p> 귀하의 라이센스 선택에 관한 정보는 <strong>${email}</strong>로 전송되었습니다. </p> <p>귀하의 웹사이트 중 이용을 허락하려는 저작물의 근처에 링크나 HTML을 붙여 주세요. <P>

source: Or, you can <a href="./">return to the questions</a>.
es_ar: O, usted puede <a href="./">volver a las preguntas</a>.
ko: 또는,<a href="./">라이센스 선택의 질문란으로 돌아갈 수 있습니다</a>.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
es_ar: Si transforma o modifica esta obra para crear una obra derivada, sólo puede distribuir la obra resultante bajo la misma licencia, una de similar o una de compatible.

source: Adding a Creative Commons license to your blog (Blogger, Movable Type, and Typepad)
es_ar: Agregue una licencia Creative Commons a su Weblog (Blogger, Movable Type y Typepad)
ko: 귀하의 블로그에 크리에이티브 커먼즈 라이센스 달기(Blogger, Movable Type, Typepad)

source: Malaysia
es_ar: Malasia

source: Mexico
es_ar: México

source: work
es_ar: obra
ko: 저작물

source: The <xsl:copy-of select="$license_name_full"/> is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
es_ar: La ${license_name_full} es una licencia de <a href="http://www.gnu.org/philosophy/free-sw.html">Software Libre</a>. Como cualquier licencia de Software Libre, esta le otorga las siguientes libertades:
