Repository: Bhanditz/svn-i18n
Catalog: i18n/cci-*.po
Languages: es_ar, ko

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
es_ar: Para ejecutar, exhibir y distribuir copias de la obra completa con fines no comerciales (v.g. intercambio de archivos [file-sharing] o transmisión vía web [webcasting] no comercial).
ko: 이 저작물을 비영리목적(예, 파일 공유, 비영리 웹캐스팅)으로 배포, 전시, 전송, 공연 및 방송할 수 있습니다.

source: learn how to mark your content
es_ar: aprenda cómo se marcan los contenidos
ko: 컨텐츠에 표시를 붙이려면

source: Jurisdiction
es_ar: Jurisdicción
ko: 관할

source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
es_ar: Usted puede ejercer las libertades aquí especificadas siempre que cumpla con las condiciones expresas de esta licencia. Las condiciones principales son:

source: Close window
es_ar: Cerrar la ventana
ko: 창닫기

source: back to <a href="/">Creative Commons</a>
es_ar: volver a <a href="/">Creative Commons</a>
ko: <a href="/">크리에이티브 커먼즈</a>에 돌아가기

source: your email
es_ar: su correo electrónico
ko: 귀하의 email

source: This <xsl:copy-of select="$work_type"/> is licensed under a <a rel="license" href="{$license_url}">Creative Commons <xsl:copy-of select="$license_name"/> License</a>.
es_ar: Esta ${work_type} está licenciada bajo una <a rel="license" href="${license_url}">Licencia Creative Commons ${license_name} </a>.
ko: 이 ${work_type}은 <a rel="license" href="${license_url}">크리에이티브 커먼즈 코리아 ${license_name} 라이센스</a>에 따라 이용하실 수 있습니다.

source: confirm choice
es_ar: confirme la elección
ko: 선택 확인

source: This software is licensed under the <a href="{$license_url}">CC-GNU <xsl:copy-of select="$license_code"/></a>.
es_ar: Este software está licenciado bajo la <a href="${license_url}">CC-GNU ${license_code}</a>.

source: title of work
es_ar: título de la obra
ko: 저작물의 제목

source: Ireland
es_ar: Irlanda

source: License Your Work
es_ar: Ponga una licencia a su obra

source: Attribution-NonCommercial
es_ar: Atribución-NoComercial
ko: 저작자표시-비영리

source: Attribution-NoDerivs
es_ar: Atribución-SinDerivadas
ko: 저작자표시-변경금지

source: Spanish (PE)
es_ar: Castellano (PE)

source: Here's how it works: A user clicking on the Creative Commons icon gets your\n"<a href="{$license_url}">Commons Deed</a>" &mdash; a human readable version of the\nlicense. From that she can link to "<a href="{$license_url}legalcode">Legal Code</a>" &mdash; the\nactual license you have offered your content under.\nAnd hidden in the tag is "<a href="/license/work-html-popup?<xsl:copy-of select="$url_vars"/>" onclick="window.open('work-html-popup?<xsl:copy-of select="$url_vars"/>', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enable others to find your\ncontent. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
es_ar: Funciona de esta forma: cuando un usuario hace click sobre un icono de Creative Commons accede a una versión de la licencia legible por humanos o "<a href="${license_url}">Título Común</a>". Desde allí se puede enlazar el "<a href="${license_url}legalcode">Código Legal</a>" &mdash la licencia bajo la que ha ofrecido su obra. Escondido en la etiqueta está el "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Código-Legible-Por-Máquinas</a>" &mdash; metadatos &mdash; que le permitirán a otros encontrar sus contenidos. Usted puede encontrar en nuestros comics <a href="/learn/licenses/how1">una ilustración del proceso</a>.
ko: 크리에이티브 커먼즈 라이센스의 구조는 다음과 같습니다. 이용자가 크리에이티브 커먼즈의 아이콘을 클릭하면, 귀하의 "<a href="${license_url}">커먼즈 증서(Commons Deed)</a>"-이용허락조건을 간단하게 요약한 참조문-이 나타납니다. Commons Deed는 다시 "<a href="${license_url}legalcode">이용허락규약(Legal Code)</a>"-귀하가 저작물에 적용한 실제 이용허락조건-으로 링크되어 있습니다. 그리고 태그에는 "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">메타 데이터</a>"가 삽입되어 있어 다른 사람들이 귀하의 컨텐츠를 검색할 수 있습니다. 이러한 과정을 보여주는 <a href="/learn/licenses/how1">삽화</a>가 있으니 참고하세요.

source: Italy
es_ar: Italia

source: You may not use this work to advertise for or promote anything but the work you create from it.
es_ar: Usted no puede usar esta obra para publicitar o promover algo, a excepción de la obra que usted creo de ella.

source: English (GB)
es_ar: Inglés (GB)

source: Apart from the remix rights granted under this license, nothing in this license impairs or restricts the author's moral rights.
es_ar: Nada en esta licencia menoscaba o restringe los derechos morales del autor, ni tan siquiera el derecho de transformación cedido mediante ella.

source: confirm
es_ar: confirmación
ko: 확인

source: Do you want to:
es_ar: Usted quiere:

source: The freedom to redistribute copies so you can help your neighbor.
es_ar: La libertad de distribuir copias con las que puedes ayudar a tu vecino

source: Under the following conditions:
es_ar: Bajo las siguientes condiciones:
ko: 다음과 같은 조건을 따라야 합니다:

source: You have selected the Creative Commons <xsl:copy-of select="$license_pretty_name"/> License<xsl:copy-of select="$country_name"/>. <a href="{$license_url}">See how the license will look</a> to your site's visitors.
es_ar: Usted ha seleccionado una Licencia ${license_pretty_name} License${country_name} de Creative Commons. <a href="${license_url}">Observe como verán la licencia</a> los visitantes de su sitio.
ko: 귀하는 크리에이티브 커먼즈 ${license_pretty_name} 라이센스 ${country_name}을 선택하였습니다. 사이트의 방문자에게 <a href="${license_url}">라이센스가 어떻게 보이는지 살펴보세요</a>.

source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
es_ar: Ahora que ha elegido una licencia de Creative Commons, usted debe incluirla adecuadamente en su obra.
ko: 크리에이티브 커먼즈 라이센스를 선택한 다음, 귀하의 저작물에 적당한 방법으로 표시를 하여야 합니다.

source: Tell us the format of your work:
es_ar: Díganos el formato de su obra:
ko: 귀하의 작품의 형태는：

source: <p>\nThe Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. \n</p>\n\n<p>\nCreative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License.\n</p>\n\n<p>\nThe Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses.\n</p>
es_ar: <p> El Título Común no es una licencia, simplemente es una referencia útil para la comprensión del Código Legal (la licencia completa). El Título Común es la expresión legible-por-humanos de algunos de los conceptos claves de la licencia. En sí mismo este Título no tiene valor legal y sus contenidos no aparecen en la correspondiente licencia. Los actuales términos de la licencia están publicados en el Código Legal. <a href="legalcode" class="fulltext">Por favor mire aquí la Licencia completa</a>. </p> <p> Creative Commons y Creative Commons Japón no son estudios jurídicos, y la distribución, exhibición o enlace del Título Común no constituye ni un ofrecimiento de asesoramiento legal ni ningún otro servicio legal. Creative Commons y Creative Commons Japón no son parte de la Licencia que se encuentra bajo este Título Común, y se desresponsabilizan por daños que puedan resultar de cualquier uso de los Títulos Comunes o de las Licencias que a estos corresponden. </p> <p> El Producto licenciado bajo la Licencia Creative Commons está proporcionado por la persona que toma la licencia. Creative Commons y Creative Commons Japón no otorgan garantía en relación a la titularidad de la obra. Por favor lea <a href="http://creativecommons.jp/faq/">aquí</a> la información relativa a las formas en que se usan las licencias y se pueden utilizar los Productos licenciados bajo licencias Creative Commons. </p>
ko: <p> 커먼즈 증서(Commons Deed)는 그 자체로 이용허락조건은 아닙니다. 이용허락규약(Legal Code)의 내용을 쉽게 이해할 수 있도록 중요한 조건의 일부를 알기 쉽게 표현한 참조문입니다. 따라서 커먼즈 증서(Commons Deed) 그 자체에는 법적인 의미는 없으며 그 내용은 실제 이용허락조건에는 나타나지 않습니다. 구체적인 이용허락조건은 이용허락규약(Legal Code)에 의하여 결정됩니다. <a href="legalcode" class="fulltext">이용허락규약(Legal Code)은 여기를 클릭하세요</a>. </p> <P> 크리에이티브 커먼즈 및 크리에이티브 커먼즈 코리아는 법률 사무소가 아니며 커먼즈 증서(Commons Deed)에의 링크나 이를 배포, 전시하더라도 어떠한 법률 서비스를 제공하는 것은 아닙니다. 크리에이티브 커먼즈 및 크리에이티브 커먼즈 코리아는 이용허락의 당사자가 아니며 이 커먼즈 증서(Commons Deed) 및 이용허락조건의 이용으로부터 파생하는 어떠한 손해에 대해서도 책임이 없습니다. </p> <p> 크리에이티브 커먼즈 라이센스에 따라 이용이 허락된 저작물들은 그 라이센스를 적용한 분들에 의하여 제공되고 있습니다.크리에이티브 커먼즈 및 크리에이티브 커먼즈 코리아는 이용허락자가 저작물의 정당한 권리자임을 보증하지 않습니다. 라이센스의 적용 및 저작물의 이용에 관한 주의점은 <a href="http://creativecommons.or.kr/faq/faq.php">여기</a>를 클릭하세요. </p>

source: Publishing your licensed music to the Internet Archive
es_ar: Publique en Internet Archive su música licenciada
ko: Internet Archive에 라이센스된 음악 공표하기

source: Korean
es_ar: Coreano
ko: 한국어

source: Sorry, no license matches your criteria.
es_ar: Perdón, ninguna licencia corresponde a su criterio.
ko: 죄송합니다, 귀하의 기준에 맞는 라이센스가 없습니다.

source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
es_ar: Los Tipos de Sampling determinan cuanta libertad tienen los licenciatarios. La licencia Sampling a secas permite el uso de fragmentos de la obra pero prohibe el intercambio de la obra completa. La opción Sampling Plus permite tomar y transformar fragmentos de la obra, pero además compartir la obra completa sin fines comerciales. La opción de Noncommercial Sampling Plus es más restrictiva que la de Sampling Plus ya que sólo autoriza la creación de obras derivadas no comerciales a partir de los fragmentos de su obra original.

source: Romania
es_ar: Rumanía

source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
es_ar: Si no ha registrado oficialmente su obra la fecha por defecto es aquella que creó la obra o la completó.

source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to christiane@creativecommons.org.
es_ar: Esta es una licencia en borrador, publicada sólo para discusión pública. No utilice la licencia hasta que este aviso haya sido removido. Envíenos comentarios sobre el borrador de la licencia a christiane@creativecommons.org.
ko: 이것은 리뷰를 위한 라이센스 초안입니다. 별도의 통지가 없는 한 이를 사용하지 마세요. 이 라이센스 초안에 대한 코멘트는 christiane@creativecommons.org로 보내주시기 바랍니다.

source: Your fair dealing and other rights are in no way affected by the above.
es_ar: Sus usos legítimos u otros derechos no son afectados de ninguna manera por lo dispuesto precedentemente.
ko: 저작권법에 따른 이용자의 권리는 위의 내용에 의하여 영향을 받지 않습니다.

source: Netherlands
es_ar: Holanda

source: In order to:
es_ar: Para:
ko: 다음을 위해서:

source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/by?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es_ar: <strong>¿Requiere atribución?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="más información" border="0" /></a>)
ko: <strong>귀하는 저작자표시를 원합니까?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">상세</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nc?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nc?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es_ar: <strong>¿Permite usos comerciales de su obra?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ko: <strong>귀하는 저작물의 영리목적 이용을 허락합니까?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">상세</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nd?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=<xsl:copy-of select="$lang"/>" onclick="window.open('/characteristic/nd?lang=<xsl:copy-of select="$lang"/>', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
es_ar: <strong>¿Permite modificaciones de su obra?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">más información</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
ko: <strong>귀하는 저작물의 변경을 허락합니까?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">상세</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)

source: Attribution
es_ar: Atribución
ko: 저작자표시

source: You have selected the <a target="cc_other" href="{$license_deed_url}"><b><xsl:copy-of select="$license_pretty_name"/> License</b></a>.<br>\nThis license is permanently located at<br>\n<b><tt><xsl:copy-of select="$license_url"/></tt></b>.
es_ar: Usted ha seleccionado la <a target="cc_other" href="${license_deed_url}"><b>Licencia ${license_pretty_name}</b></a>.<br> Esta licencia está ubicada de forma permanente en<br> <b><tt>${license_url}</tt></b>.
ko: 귀하는 <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} 라이센스</b></a><br>를 선택하였습니다. 이 라이센스는 영원히 <br><b><tt>${license_url}</tt></b>에 있습니다.

source: For any reuse, you must make clear to others the license terms of this work.
es_ar: Ante cualquier reutilización, usted debe dejar claro a los otros los términos de la licencia de esta obra.
ko: 귀하는, 이 저작물을 재이용할 경우 라이센스 조건을 명확하게 밝혀야 합니다.

source: Publishing your licensed music to Soundclick
es_ar: Publique en Soundclick su música licenciada
ko: Soundclick에 라이센스된 음악 공표하기

source: Spain
es_ar: España

source: Mark a document not on the web, <a href="non-web-popup?<xsl:copy-of select="$url_vars"/>" onclick="window.open('non-web-popup?<xsl:copy-of select="$url_vars"/>', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
es_ar: Marque un documento que está fuera de la web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">agregue este texto</a> a su obra.
ko: 웹 이외에 있는 문서에 표시를 하려면 귀하의 저작물에 <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">이 텍스트를 첨부하세요</a>.

source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
es_ar: Este es un resumen legible-por-humanos del <a href="legalcode" class="fulltext">Código Legal (la licencia completa)</a>.
ko: 이것은 <a href="legalcode" class="fulltext">이용허락규약(Legal Code)</a>을 이해하기 쉽게 요약한 것입니다.

source: proceed
es_ar: continue
ko: 진행

source: English
es_ar: Inglés

source: If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
es_ar: Si usted desea una licencia gobernada por el derecho de autor de una jurísdicción en especial, por favor seleccione la que sea apropiada.
ko: 이용허락관계의 해석 및 규율을 특정 국가의 저작권법에 따르도록 하고 싶으시면, 해당되는 재판관할을 선택해 주세요.

source: The freedom to run the program for any purpose.
es_ar: La libertad de ejecutar el programa con cualquier propósito.

source: Jurisdiction of your license
es_ar: Jurisdicción de su licencia
ko: 라이센스의 재판관할

source: copyright holder
es_ar: titular de los derechos de autor
ko: 저작권자

source: <p>If you <strong>want</strong> to invite people to make <strong>any</strong> commercial re-use of your work &mdash; transformative or not &mdash; you should consider either the <a href="/license/results-one?license%5fcode=by%2dsa">Attribution-ShareAlike</a> license or simply the <a href="/license/results-one?license%5fcode=by">Attribution</a> license.</p>
es_ar: <p>Si usted <strong>quiere</strong> invitar a la gente a hacer <strong>cualquier</strong> re-utilización comercial de su obra — transformándola o no — tendría que considerar la licencia <a href="/license/results-one?license%5fcode=by%2dsa">Atribución-CompartirDerivadasIgual</a> o simplemente la licencia <a href="/license/results-one?license%5fcode=by">Atribución</a>.</p>

source: Final step:
es_ar: Último paso:
ko: 마지막 단계

source: Basque
es_ar: Euskera

source: English (CA)
es_ar: Inglés (CA)

source: Spanish
es_ar: Castellano

source: Get your Sampling License
es_ar: Obtenga su Licencia Sampling
