Repository: Bhanditz/svn-i18n
Catalog: i18n/cci-*.po
Languages: es_ar, ko

source: <p>Your choice suggests you want to dedicate your work to the public domain, the commons of information and expression where nothing is owned and all is permitted.</p>\n\n <p>The Public Domain Dedication is not a license. By using it, you do not simply carve out exceptions to your copyright; you grant your entire copyright to the public without condition. This grant is permanent and irreversible.</p>
es_ar: <p>Su elección nos sugiere que usted quiere dedicar su obra al dominio público, aquel espacio común de información, expresión y bienes, donde nada es poseído y todo es permitido.</p> <p>La Dedicación al Dominio Público no es una licencia. A través de su uso, usted no establece simples excepciones a sus derechos de autor; usted concede íntegramente su derecho de autor al público sin condiciones. Esta concesión es permanente e irreversible.</p> <p>WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p>ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si la obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: <p>귀하의 선택은, 누구도 소유하지 않고 모든 것이 허용되는 정보와 표현의 공유지인 public domain에 귀하의 저작물을 기증하는 것을 의미합니다.</p> <P>public domain에의 기증은 라이센스가 아닙니다. 이는 저작권의 예외를 정하는 것이 아니라 귀하의 저작권 전부를 아무런 조건없이 공공영역에 양도하는 것입니다. 이러한 양도의 효력은 영구적이며, 취소할 수 없습니다.</p>

source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
es_ar: Esto es un resumen fácilmente legible-por-humanos del Código Legal (la <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html"> Licencia Pública General GNU</a> completa). También está disponible <a href="legalcode.pt">una traducción al portugués</a>.

source: NonCommercial Sampling Plus
es_ar: Sampling Plus NoComercial
ko: 비영리 Sampling Plus

source: Developing Nations
es_ar: Naciones en Desarrollo

source: German
es_ar: Alemán

source: step
es_ar: paso
ko: 단계

source: You are free:
es_ar: Usted es libre de:
ko: 이용자는 아래의 조건을 따르는 경우에 한하여 자유롭게

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
es_ar: Si usted altera, transforma, o crea sobre esta obra, sólo podrá distribuir la obra derivada resultante bajo una licencia idéntica a ésta.
ko: 귀하가 이 저작물을 개작, 변형 또는 가공했을 경우에는, 이 저작물과 동일한 이용허락조건하에서만 배포할 수 있습니다.

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
es_ar: Ante cualquier reutilización o distribución, usted debe dejar claro a los otros los términos de la licencia de esta obra.
ko: 귀하는, 이 저작물의 재이용이나 배포의 경우, 이 저작물에 적용된 이용허락조건을 명확하게 나타내어야 합니다.

source: Lawyer-Readable<br/>\nLegal Code
es_ar: Legible-por-Abogados<br/> Código Legal

source: <strong>to Remix</strong> — to adapt the work
es_ar: hacer obras derivadas
ko: 이차적 저작물을 작성할 수 있습니다.

source: Find music, photos and more
es_ar: Encuentre música, fotografías y más
ko: 음악, 사진 등 찾기

source: <p align="center"><em>Copyright-Only Dedication (based on United States law) or Public Domain Certification</em></p>\n\n <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p>\n\n <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p>\n\n <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p>\n\n <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
es_ar: <p align="center"><em>Dedicación del Derecho de Autor o Certificación al Dominio Público (sólo basada en las leyes de Estados Unidos)</em></p> <p> La persona o personas que han asociado la obra a este documento (el "Dedicante" or "Certificante"), por este medio (a) certifican que, según su conocimiento, la obra identificada está en el dominio público del país en el cual la obra está publicada, o (b) por la presente, dedican cualquier Derecho de Autor (titularidad del dedicante) sobre la obra abajo identificada (la “Obra”) al dominio público. Un certificante, además, dedica cualquier interés sobre el derecho de autor que él pueda tener sobre la obra asociada, y por estos motivos, es descrito abajo como un “dedicante”.</p> <p> Un certificante ha tomado los pasos razonables para verificar el estado de los derechos de autor de esta obra. El certificante reconoce que su esforzada buena intención puede no protegerlo de responsabilidad si, de hecho, la obra certificada no esta en el dominio público.</p> <p> El Dedicante realiza su dedicación en beneficio del público en general y en detrimento de sus herederos y sucesores. El Dedicante pretende que la dedicación sea un acto abierto de renuncia a perpetuidad de todos los derechos presentes y futuros de la ley derechos de autor, sean concedidos o contingentes, sobre la Obra. El Dedicante comprende que tal renuncia de todos los derechos incluye la renuncia de todos los derechos a demandar (por juicio o de otra forma) los derechos de autor sobre la Obra.</p> <p> El Dedicante reconoce que, una vez ubicada en el domino público, la Obra puede ser libremente reproducida, distribuida, transmitida, usada, modificada, derivada o explotada de cualquier otra manera por cualquier persona y para cualquier finalidad, sea comercial o no comercial, y en todas las formas, incluyendo los métodos aún no inventados o concebidos.</p> <p> WARNING: The Creative Commons Public Domain Dedication does not apply to the jurisdiction of Argentina. This option applies, for example, to works subject to United States law. If your work is subject to Argentinian law, this "Public Domain Dedication" will not have any legal effects regarding your work. For Argentina, you can use any other type of Creative Commons license available, which have full force and effect under Argentinian law. You can choose these licenses at http://creativecommons.org/license/</p> <p> ADVERTENCIA: La Dedicación al Dominio Público de Creative Commons no se aplicará a la jurisdicción Argentina. Esta opción se aplica, por ejemplo, para las obras sujetas a las leyes de Estados Unidos. Si su obra esta sujeta a la ley Argentina, esta “Dedicación al Dominio Público” no tendrá ningún efecto en relación a su obra. Para Argentina, usted puede usar cualquier otra Licencia de Creative Commons disponible, la que tendrá plena fuerza y efectos bajo la ley Argentina. Usted puede elegir estas licencias en http://creativecommons.org/license/</p>
ko: <p align="center"><em>(미국법에 근거한)Copyright-Only Dedication 또는 Public Domain Certification</em></p> <p>이 문서를 자신의 작품에 첨부한 사람("Dedicator" 또는 "Certifier")은, 이에 의하여 (a) 자신이 저작권을 갖는 저작물이 공표된 국가의 public domain에 속함을 증명하거나, (b)자신의 저작물에 대한 저작권을 public domain에 기증합니다. 나아가 "Certifier"는 공동저작물에 대한 모든 저작권적 이익도 기증하며 따라서 "Dedicator"로 기술됩니다.</p> <p>Certifier는 이 저작물에 대한 저작권의 내용을 증명하기 위하여 합리적인 단계를 밟았으며, 만약 저작물이 public domain에 속하지 않을 경우에는 책임을 짐을 충분히 인식하고 있습니다.</p> <p>Dedicator는, 자신의 상속인 및 승계인의 손해 하에 공공의 이익을 위하여 이 기증을 하였고, 기증에 의하여, 저작물에 대한 저작권법하의 모든 현재 및 장래의 권리를 영구히 포기함을 명확히 하였습니다. Dedicator는 모든 권리의 포기에는 소송 또는 그밖의 방법에 의한 저작권의 행사를 포기하는 것도 포함되었음을 알고 있습니다.</p> <p>Dedicator는 저작물이 public domain에 있게 되면 모든 사람들에 의하여, 영리 또는 비영리 목적으로, 아직 알려지지 않은 방법을 포함한 모든 방법에 의하여 자유롭게 복제, 배포, 전송, 전시, 공연 및 방송되고 변경될 수 있음을 인식하였습니다.</p>

source: To mark a PDF or other XMP-supported file, <a href="xmp?<xsl:copy-of select="$url_vars"/>">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
es_ar: Para marcar un PDF u otro archivo tipo XMP, <a href="xmp?${url_vars}">salve esta plantilla</a> siguiendo estas <a href="/technology/xmp-help">instrucciones</a>.
ko: PDF나 다른 XMP 형식의 파일에 표시를 하려면, 이 <a href="/technology/xmp-help">안내문</a>에 따라 <a href="xmp?${url_vars}">이 템플릿을 저장하세요</a>

source: Before you apply the Sampling License to your work, make sure you have the authority to license all the rights involved. Musical works, for example, often consist of multiple copyrights (composition, recording, lyrics).
es_ar: Antes de aplicar la licencia Sampling a su obra, asegúrese de tener la autoridad para licenciar todos los derechos involucrados. Muchas obras musicales, por ejemplo, poseen múltiples titulares de derecho de autor (composición, grabación, letra).

source: home
es_ar: inicio

source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
es_ar: <b>NOTA:</b> haciendo click en "proseguir" usted enviará una solicitud de confirmación a la dirección de email que ha ingresado. ¡Asegúrese que la dirección sea la correcta!
ko: <b>주의:</b> "계속" 버튼을 클릭하면, 귀하가 입력한 email 주소로 확인요청을 보냅니다. 주소가 정확한지 한번 더 체크해 주세요.

source: Video
ko: 비디오

source: Audio
ko: 오디오

source: Creative Commons
ko: 크리에이티브 커먼즈

source: weblog
ko: 웹블로그

source: No
ko: 아니오
