Repository: Bhanditz/svn-i18n
Catalog: i18n/icommons-*.po
Languages: af, eo

# license.q3
source: <strong>Allow modifications of your work?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Permesi modifojn de via verko?</strong> (<a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/nd?lang=${lang}" onclick="window.open('/characteristic/nd?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)

# license.html_directions
source: Simply copy the text, then paste it into your web documents containing information about your works. <a href="/learn/technology/usingmarkup" target="_blank">More information about adding HTML to your documents here</a>.
eo: simple kopiu la tekston, poste algluu ĝin en viaj retaj dokumentoj kiuj enhavas informojn pri viaj verkoj. <a href="/learn/technology/usingmarkup" target="_blank">Pli da informoj pri aldonado de HTML al viaj dokumentoj vi trovos ĉi tie</a>.

# license.Select_a_License
source: Select a License
eo: Selektu permesilon

# util.description
source: description
eo: priskribo

# license.publish_video_ia
source: Publishing your licensed video at the Internet Archive
eo: Aldonado de via video kun permesilo al Internet Archive

# license.partner_selected
source: You have selected the <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} License</b></a>.<br> This license is permanently located at<br> <b><tt>${license_url}</tt></b>.
eo: vi selektis <a target="cc_other" href="${license_deed_url}"><b>${license_pretty_name} permesilon</b></a>.<br> La permesilo estas konstante lokita je<br> <b><tt>${license_url}</tt></b>.

# deed.notice_withoutdistribution
source: For any reuse, you must make clear to others the license terms of this work.
af: Vir enige hergebruik moet jy aan ander die lisensie bepalings van hierdie werk duidelik maak.
eo: Por iu ajn reuzo, vi devas klarigi al aliaj la permesilon de tiu ĉi verko.

# lang.nl
source: Dutch
eo: la nederlanda

# license.publish_soundclick
source: Publishing your licensed music to Soundclick
eo: Aldonado de via muziko kun permesilo al Soundclick

# util.weblog
source: weblog
eo: retprotokolo

# country.es
source: Spain
eo: Hispanio

# license.mark_nonweb
source: Mark a document not on the web, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">add this text</a> to your work.
eo: Marku dokumenton ne en la reto, <a href="non-web-popup?${url_vars}" onclick="window.open('non-web-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">aldonu tiun ĉi tekston</a> al via verko.

# char.nc_description
source: The licensor permits others to copy, distribute and transmit the work. In return, licensees may not use the work for commercial purposes — unless they get the licensor's permission.
af: Die lisensiegeewer toelaat dat anders die werk kopier, versprei, vertoon en eitvoor. In ruiling daarvoer lisensiehouers mag nie die werk benut vir kommersiële doeleindes nie tensy hulle die lisensiegeever se toestemming kry.
eo: La posedanto de la permesilo permesas aliajn kopii, distribui kaj transdoni la verkon. Tamen, interesitoj ne rajtas uzi la verkon por komercaj celoj -- krom se ili akiras la permeson de la posedanto de la permesilo.

# lang.es_MX
source: Spanish (MX)
eo: la hispana (Meksiko)

# util.publish
source: publish
eo: publikigu

# deed.human_summary
source: This is a human-readable summary of the <a href="legalcode" class="fulltext">Legal Code (the full license)</a>.
af: Hierdie is a ń menslike leesbaar opsomming van die <a href="legal code"=fulltext">Regskode(die vol lisensie)</a>
eo: Tio ĉi estas facile legebla resumo de la leĝa dokumento (la plena permesilo).

# util.proceed
source: proceed
eo: daŭrigu

# license.LGPL_name_full
source: GNU Lesser General Public License
eo: GNUa Malpli Ĝenerala Publika Permesilo

# util.more
source: more
eo: pli

# lang.en_US
source: English (US)
eo: la angla (Usono)

# lang.it
source: Italian
eo: la itala

# lang.en
source: English
eo: la angla

# util.Yes
source: Yes
af: Ja
eo: Jes

# license.jurisdiction_help
source: If you desire a license governed by the Copyright Law of a specific jurisdiction, please select the appropriate jurisdiction.
eo: Se vi volas uzi permesilon rajtigita de la Kopirjata Leĝo aŭ specifa jurisdikcio, bv. selekti la korektan jurisdikcion.

# deed.gpl_free_run
source: The freedom to run the program for any purpose.
eo: La libereco uzi la programon por iu ajn celo.

# license.jurisdiction_question
source: Jurisdiction of your license
eo: Juriskdicio de via permesilo

# util.copyright_holder
source: copyright holder
eo: posedanto de la kopirajto

# license.html_display
source: The HTML to display your button is as follows:
eo: La html-kodo por afiŝi vian butonon estas jena:

# lang.eu
source: Basque
eo: la eŭska

# lang.en_CA
source: English (CA)
eo: la angla (Kanado)

# lang.es
source: Spanish
eo: la hispana

# license.confirm_choice
source: confirm choice
eo: konfirmu elekton

# country.hu
source: Hungary
eo: Hungario

# country.hr
source: Croatia
eo: Kroatio

# license.fsf_more_info
source: For more information about the Free Software Foundation, visit their <a href="http://www.fsf.org">web page</a>.
eo: Por ekhavi pli da informoj pri la Free Software Foundation, vizitu ilian retejon.

# char.by_title
source: Attribution
af: Toekening
eo: Atribuo

# char.by_brief.jp
source: You must give the original author and the performer credit.
eo: Vi devas mencii la originalan aŭtoron kaj kreinton.

# license.learn_host
source: Learn about other places you can host your licensed files. These sites work with your Creative Commons license.
eo: Eksciu pri aliaj lokoj kie vi povas gastigi viajn doserion kun permesilo. Tiuj ĉi retejoj uzas vian Creative Commons- permesilon.

# license.get_html_email
source: Get HTML and email it to yourself
eo: Ekhavu la HTML-kodon kaj retpoŝtu ĝin al vi mem

# util.Try_again
source: Try again!
eo: Reprovu!

# license.html_email
source: Enter your email address to get the HTML by email:
eo: Enigu vian retpoŝtan adreson por ricevi la HTML-kodon per retpoŝto:

# util.Next_step
source: Next step:
eo: Sekva paŝo:

# license.or_choose
source: Or Choose:
eo: Aŭ elektu:

# licenses.pretty_by-nc-nd
source: Attribution-NonCommercial-NoDerivs
eo: Atribu-nekomerc-nederiv

# deed.disclaimer
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full license) &mdash; it is a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in the actual license. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing of, displaying of, or linking to this Commons Deed does not create an attorney-client relationship. </p>
eo: <p> La Commons Deed ne estas permesilo. Temas pri praktika referenco por klarigi la laŭleĝan kodon (la plena permesilo) – estas facile legebla esprimo de kelkaj ĉefaj terminoj. Pensu pri ĝi kiel afabla uzantinfrefaco al la leĝa kodo malantaŭ ĝi. La Deed mem ne havas laŭleĝan valoron, kaj ĝia enhavo ne aperas en la fakta permesilo. </p> <p> Creative Commons ne estas advokata firmao kaj ne provizas leĝajn servojn. Distribuo aŭ aperigo de Commons Deed aŭ ligilo al ĝi ne kreas rilaton advokato-kliento. </p>

# license.here_chosen
source: Here is the license you've chosen
eo: Jen la permesilo kiun vi elektis

# deed.learn
source: Learn how to distribute your work using this license
af: Leer hou om jou werk te versprei onder hierdie lisensie
eo: Eksciu kiel distribui vian verkon uzante tiun ĉi permesilon

# util.Send
source: Send
eo: Sendu

# deed.gpl_free_improve
source: The freedom to improve the program and release your improvements to the public, so that the whole community benefits.
eo: La libereco plibonigi la programon kaj eldoni viajn plibonigojn publike, tiel ke la tuta komunumo povu kunprofiti.

# lang.zh_TW
source: Chinese (Taiwan)
eo: la ĉina (Tajvano)

# jargon.source_work_description
source: A work another is derived from.
eo: Verko de kiu alia verko estas derivaĵo.

# deed.fair_use.jp
source: Your rights to exploit the work based on the limitations to copyright clauses and other rights are in no way affected by the above.
eo: Viaj rajtoj utiligi la verkon ene de la limigoj de la kopirajto kaj aliaj rajtoj neniel estas influitaj per la supre menciitaj aferoj.

# lang.ca
source: Catalan
eo: la kataluna

# char.sa_description
source: The licensor permits others to distribute derivative works only under a license identical to the one that governs the licensor's work.
af: Die lisensiegeewer toelaat dat anders die werk kopier, versprei, vertoon en eitvoor net onder a identiese lisensie wat na doe lisensiegeewer se werk toepas.
eo: La posedanto de la permesilo permesas al aliaj la distribuadon de derivaj verkoj nur kun permesilo identa al tiu kiu estas ligita al la permesilo de la verko.

# util.Image
source: Image
eo: Bildo

# util.Other
source: Other
eo: Alia

# license.you_may_proceed
source: You may now <a href="${processed_exit_url}">proceed</a>
eo: Vi nun povas <a href="${processed_exit_url}">daŭrigi</a>

# char.nc_title
source: Noncommercial
af: Geen kommersiële gebruik
eo: Nekomerca

# licenses.pretty_publicdomain
source: Public Domain
eo: Publika havaĵo

# lang.zh
source: Chinese
eo: la ĉina

# deed.lgpl_sharealike
source: If you modify your copy or copies of the library or any portion of it, you may distribute the resulting library provided you do so under the GNU Lesser General Public License. However, programs that link to the library may be licensed under terms of your choice, so long as the library itself can be changed. Any translation of the GNU Lesser General Public License must be accompanied by the GNU Lesser General Public License.
eo: Se vi modifas vian kopion aŭ kopiojn de la biblioteko aŭ iu ajn parto de ĝi, vi povas distribui la rezultan provizitan bibliotekon laŭ la GNU Malpli Ĝenerala Publika Permesilo. Tamen, programoj kiuj ligas al via biblioteko povas havi la permesilon de via elekto, tiom longe kiom la biblioteko mem povas esti ŝanĝita. Iu ajn traduko de la GNU Malpli Ĝenerala Publika Permesilo devas esti akompanata de la GNU Malpli Ĝenerala Pubilka Permesilo.

# license.review_choice_directions
source: <h1>Review Choice</h1> <p>Congratulations, you have selected the Creative Commons <a href="${license_url}">${license_pretty_name} License${country_name}</a>. </p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo. The result will look like this:</p>
eo: <h1>Kontrolu elekton</h1> <p>Gratulojn, vi selektis la Creative Commons <a href="${license_url}">${license_pretty_name} Permesilo${country_name}</a>. </p> <p>Por sciigi al aliaj ke vi uzas Creative Commons permesilon, vi povas uzi loĝajn de Creative Commons. La rezulto aspektos tiel ĉi:</p>

# jargon.copyright_date_description
source: If you have not officially registered for a copyright on your work the default date is the date you created the work, or completed it.
eo: Se vi ne oficiale registris kopirajton por vi verko la defaŭlta dato estas la dato en kiu vi kreis aŭ kompletigis la verkon.

# lang.ja
source: Japanese
eo: la japana

# license.sampling_title
source: Choose Your Sampling License Options
eo: Elektu la opciojn de via permesilo-provaĵo.

# deed.gpl_disclaimer
source: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Disclaimer</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
af: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Ontkenning</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>
eo: <div align="center"><a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Malgarantio</a> <a href="/licenses/disclaimer-popup" onclick="window.open('/licenses/disclaimer-popup', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="disclaimer" border="0"></a></div>

# deed.free_commercial
source: to make commercial use of the work
eo: uzi la verkon por komercaj celoj

# util.more_info
source: more info
eo: pli da informoj

# nav.select_a_jurisdiction
source: Select a jurisdiction
eo: Selektu jurisdikcion

# deed.human_summary_multilanguage
source: This is a human-readable summary of the Legal Code (the full license) available in the following languages:
af: Hierdie is a ń menslike leesbaar opsomming van die <a href="legal code"=fulltext">Regskode(die vol lisensie)</a> in die volgende tale beskikbaar
eo: Tio ĉi estas facile legebla resumo de la leĝa dokumento (la plena permesilo) havebla en la jenaj lingvoj:

# country.jo
source: Jordan
eo: Jordanio

# country.es-ca
source: Catalonia
eo: Katalunio

# util.Highlight_Text
source: Highlight Text to Copy
eo: Marku kopiendan tekston

# char.nd_brief
source: You may not alter, transform, or build upon this work.
af: Jy mag nie wysig, verander of op hierdie werk bou nie
eo: Vi ne rajtas adapti aŭ ŝanĝi tiun ĉi verkon, nek baziĝi je ĝi.

# util.Generic
source: Unported
eo: Komuna

# lang.es_AR
source: Spanish (AR)
eo: la hispana (Argentino)

# util.source_work
source: source work
eo: fonto de la verko

# country.au
source: Australia
eo: Aŭstralio

# country.at
source: Austria
eo: Aŭstrio

# license.non_web_pd
source: This work is hereby released into the Public Domain. To view a copy of the public domain dedication, visit http://creativecommons.org/licenses/publicdomain/ or send a letter to Creative Commons, 543 Howard Street, 5th Floor, San Francisco, California, 94105, USA.
eo: Tiu ĉi verko ĉi-pere eldoniĝas kiel Publika Havaĵo. Por vidi kopion de la kondiĉoj de tio ĉi, vizitu http://creativecommons.org/licenses/publicdomain/ aŭ sendu leteron al Creative Commons, 543 Howard Street, 5th Floor, San Francisco, California, 94105, Usono

# country.ar
source: Argentina
eo: Argentino

# deed.superseded
source: A <a href="${current_version_url}">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
eo: <a href="${current_version_url}">Nova versio</a> de tiu ĉi permesilo estas havebla. Vi devus uzi ĝin por novaj verkoj, kaj eventuale povas adapti la permesilon de ekzistantaj verkoj. Neniu adaptita permesilo aŭtomate ekvalidos por certa verko.

# licenses.pretty_sampling+
source: Sampling Plus
eo: Provaĵo Plus

# api.commercial
source: Allow commercial uses of your work?
eo: Ĉu permesi komercan uzon de via verko?

# license.enter_information
source: enter information
eo: enigu informojn

# char.by_brief
source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
af: Jy moet die werk toeken in die manier wat deur die outer of kopieregshouer bepaal was.
eo: Vi devas atribui la verkon tiel kiel specifis la aŭtoro aŭ posedanto de la permesilo.

# license.hide_optional_fields
source: Hide these fields (All fields are optional)
eo: Kaŝu jenajn kampojn (ĉiuj kampoj estas opciaj)

# deed.gpl_notice
source: You must conspicuously and appropriately publish on each copy distributed an appropriate copyright notice and disclaimer of warranty and keep intact all the notices that refer to this License and to the absence of any warranty; and give any other recipients of the Program a copy of the ${license_name_full} along with the Program. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
eo: Vi devas atente kaj korekte publikigi kun ĉiuj distribuita kopio korektajn kopirajtajn informojn kaj malgarantion kaj ne ŝanĝi ĉiujn indikojn kiuj referencas al tiu ĉi permesilo kaj al la manko de garantio; kaj doni al ĉiuj ricevintoj de la programo kopion de la ${license_name_full} kun la programo. Ajna traduko de la ${license_name_full} devas esti akompanata de la ${license_name_full}.

# license.devnations_licensed
source: This work is licensed under a <a href="${license_url}">Creative Commons Developing Nations license</a>.
eo: Tiu ĉi verko havas la permesilon <a href="${license_url}">Creative Commons Developing Nations license</a>.

# license.GPL_name_full
source: GNU General Public License
eo: GNUa Ĝenerala Publika Permesilo

# deed.gpl_free_study
source: The freedom to study how the program works and adapt it to your needs.
eo: La libereco studi kiel la programo funkcias kaj adapti ĝin al viaj bezonoj.

# lang.af
source: Afrikaans
eo: la afrikansa

# char.nc_brief
source: You may not use this work for commercial purposes.
af: Jy mag nie die werk benut vir kommersiële doeleindes nie.
eo: Vi ne rajtas uzi tiun ĉi verkon por komercaj celoj.

# lang.fr_CA
source: French (CA)
eo: la franca (Kanado)

# license.copy_text
source: Copy the text below to your Web site to let your visitors know what license applies to your works.
eo: Kopiu la ĉi suban tekston al via retejo por sciigi al vizitantoj kiu permesilo validas por via verko.

# lang.he
source: Hebrew
eo: la hebrea

# license.choose_license
source: choose license
eo: elektu permesilon

# util.page_other_languages
source: This page is available in the following languages:
eo: Tiu ĉi paĝo estas havebla en la jenaj lingvoj:

# license.work_type_dedicated
source: This ${work_type} is dedicated to the <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Public Domain</a>.
eo: Tiu ĉi ${work_type} estas dediĉita kiel <a rel="license" href="http://creativecommons.org/licenses/publicdomain/">Publika Havaĵo</a>.

# country.se
source: Sweden
eo: Svedio

# country.de
source: Germany
eo: Germanio

# lang.hu
source: Hungarian
eo: la hungara

# country.dk
source: Denmark
eo: Danio

# country.sk
source: Slovak Republic
eo: Slovakio

# country.si
source: Slovenia
eo: Slovenio

# lang.hr
source: Croatian
eo: la kroata

# country.scotland
source: UK: Scotland
eo: Britio: Skotlando

# country.nl
source: Netherlands
eo: Nederlando

# country.ca
source: Canada
eo: Kanado

# country.co
source: Colombia
eo: Kolombio

# country.cn
source: Mainland China
eo: Ĉinio

# deed.disclaimer.jp
source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License are provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
eo: <p> La Commons Deed ne estas permesilo. Temas pri praktika referenco por klarigi la laŭleĝan kodon (la plena permesilo) – estas facile legebla esprimo de kelkaj ĉefaj terminoj. La Deed mem ne havas laŭleĝan valoron, kaj ĝia enhavo ne aperas en la fakta permesilo. La faktaj kondiĉoj de la permesilo estas priskribitaj en la laŭleĝa kodo. Bv. <a href="legalcode" class="fulltext">klaki ĉi tie por legi la tutan permesilon.</a> </p> <p> Creative Commons kaj Creative Commons Japanio ne estas advokataj firmaoj, kaj redistribuado aŭ aperigo de, aŭ ligado al la Commons Deed ne implicas oferton de leĝa konsilo aŭ iu ajn alia leĝa servo. Creative Commons kaj Creative Commons Japanio ne estas partioj por la permesilo sub la Commons Deed, kaj malakceptas respondecon por problemoj kiuj rezultas de la uzo de la Commons Deed aŭ la permesilo al ĝi ligita. </p> <p> La produkton kun Creative Commons-permesilo provizas la persono kiu aplikis la permesilon. Creative Commons kaj Creative Commons Japanio ne donas garantiojn rilate la posedanto de la permesilo. Bv. legi <a href="http://creativecommons.jp/faq/">ĉi tie</a> informojn pri la aplikado de la permesilo kaj la ekspluatado de la produkto dun Creative Commons-permesilo. </p>

# country.ch
source: Switzerland
eo: Svislando

# license.publish_flickr
source: Posting your licensed images at Flickr
eo: Aldonado de viaj bildoj kun permesilo al Flickr

# license.Mark_Content
source: mark content
eo: marku enhavon

# deed.view_in
source: This page is available in the following languages:
af: Hierdie bladsy is in die volgende tale beskikbaar:
eo: Tiu ĉi paĝo estas havebla en la jenaj lingvoj:

# country.cz
source: Czech Republic
eo: Ĉeĥio

# util.Music_Sharing
source: Music Sharing
eo: Dividado de muziko

# licenses.pretty_by-nc-sa
source: Attribution-NonCommercial-ShareAlike
eo: Atribu-nekomerc-distribusimil
