Repository: Bhanditz/svn-i18n
Catalog: i18n/icommons-*.po
Languages: af, eo

# license.select_text
source: Select the contents of the box above and copy it. Or, have it <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">emailed to yourself.</a>
eo: Selektu la enhavon de la supra skatolo kaj kopiu ĝin. Aŭ, sendigu ĝin <a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">per retpoŝto al vi mem.</a>

# util.creators_name
source: creator's name
eo: nomo de la kreinto

# country.za
source: South Africa
af: Suid Afrika
eo: Sud-Afriko

# lang.st
source: Sotho
eo: la sotoa

# util.source_work_url
source: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">source work</a> URL
eo: <a href="/jargon/source_work" class="jargon" onClick="window.open('/jargon/source_work', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">fonto de la verko</a> - retadreso

# license.Final_step
source: Final step:
af: Finale stap
eo: Fina paŝo:

# deed.free_copy_distribute
source: <strong>to Share</strong> — to copy, distribute and transmit the work
af: om die werk te kopie, versprei, vertoon en eitvoor
eo: <strong>dividi</strong> – kopii, distribui kaj transdoni la verkon

# char.nd_title
source: No Derivative Works
af: Geen Afgeliede Werke
eo: Neniuj derivaĵoj

# lang.sl
source: Slovenian
eo: la slovena

# util.copyright
source: copyright
eo: kopirajto

# lang.se
source: Swedish
eo: la sveda

# license.non_web_statement
source: This work is licensed under the Creative Commons ${license_name} License. To view a copy of this license, visit ${license_url} or send a letter to Creative Commons, 543 Howard Street, 5th Floor, San Francisco, California, 94105, USA.
eo: Tiu ĉi verko ĉi-pere eldoniĝas kun la permesilo ${license_name}. Por vidi kopion de la kondiĉoj de tiu ĉi permesilo, vizitu ${license_url} aŭ sendu leteron al Creative Commons, 543 Howard Street, 5th Floor, San Francisco, California, 94105, Usono

# license.explain
source: Creative Commons helps you publish your work online while letting others know exactly what they can and can't do with your work. When you choose a license, we provide you with tools and tutorials that let you add license information to your own site, or to one of several free hosting services that have incorporated Creative Commons.
eo: Creative Commons helpas vin publikigi vian verkon en la reton sciigante aliajn ekzakte kion ili jes kaj ne rajtas fari per ĝi. Se vi ne elektas permesilon, ni provizas ilojn kaj manlibrojn kiuj permesas vin aldoni permesilajn informojn al via propra retejo, aŭ al unu el pluraj senpagaj gastigaj servoj kiuj enkorpigis Creative Commons.

# license.what_to_do_next
source: What to do next
eo: Kio estas la sekva paŝo

# license.mark_rss
source: Add your license information to a RSS feed, use <a href="http://web.resource.org/rss/1.0/modules/cc/">the RSS 1.0 module</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">the RSS 2.0 module</a>.
eo: Por aldoni viajn permesilajn informojn al RSS-fluoj, uzu <a href="http://web.resource.org/rss/1.0/modules/cc/">la modulon RSS 1.0</a>, or <a href="http://backend.userland.com/creativeCommonsRssModule">la modulon RSS 2.0</a>.

# lang.es_CL
source: Spanish (CL)
eo: la hispana (Ĉilio)

# license.review_choice
source: review choice
eo: kontroli elekton

# util.Share_Music
source: Share Music
eo: Dividu muzikon

# char.sa_title
source: Share Alike
af: Deelenders
eo: Distribui kun sama permesilo

# license.mark_pd
source: Now that you've chosen the public domain dedication, you must mark your work in the appropriate way.
eo: Vi elektis la dediĉon Publika Havaĵo. Nun vi devas marki vian verkon en la korekta maniero.

# license.have_your_own_website
source: Have your own website?
eo: Ĉu vi havas propran retejon?

# util.Interactive
source: Interactive
eo: Interaga

# util.Founders_Copyright
source: Founder's Copyright
eo: Kopirajto de la fondinto

# licenses.pretty_nc-sa
source: NonCommercial-ShareAlike
eo: Nekomerc-distribusimil

# country.fr
source: France
eo: Francio

# license.pd_bad_confirmation
source: <h1>Public Domain Dedication - Bad Confirmation</h1> <p> It seems you are trying to confirm your public domain dedication with an incorrect confirmation code.</p> <p> This probably happened because you were not able to click through on the URL sent in your email, and you copy and pasted the URL incorrectly into your browser. Make sure to include <b>all characters</b> from the URL sent to you. </p> <p> If this is not what happened, or if you continue to have trouble confirming your public domain dedication in any way, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p>
eo: <h1>Dediĉo kiel Publika Havaĵo – malĝusta konfirmo</h1> <p> Ŝajne vi provas konfirmi vian dediĉon kiel Publika Havaĵo per malĝusta konfirma kodo. </p> <p> Tio ĉi verŝajne okazis ĉar vi ne sukcesis alklaki la retadreson en la mesaĝo kiun ni al vi sendis, kaj vi kopiis kaj algluis la adreson en via retumilo en malĝusta maniero. Certigu vin ke vi inkluzivas <b>ĉiujn signojn</b> de la retadreso al vi sendita. </p> <p> Se okazis io alia, aŭ vi spertas problemojn konfirmi vian dediĉon kiel Publika Havaĵo en iu ajn maniero, <a href="mailto:pd@creativecommons.org">sciigu tion al ni</a>. </p>

# char.by_description
source: You must attribute the work in the manner specified by the author or licensor.
af: Jy moet die werk toeken in die manier wat deur die outer of kopieregshouer bepaal was.
eo: Vi devas atribui la verkon tiel kiel specifis la aŭtoro aŭ posedanto de la permesilo.

# util.Text
source: Text
eo: Teksto

# license.publish_morpheus
source: Publishing your licensed music to the Morpheus P2P network
eo: Aldonado de via muziko kun permesilo al Morpheus P2P network

# license.publish_buzznet
source: Posting your licensed images at Buzznet
eo: Aldonado de viaj bildoj kun permesilo al Buzznet

# deed.lgpl_source
source: If you copy or distribute the library, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code. You need not provide source code to programs which link to the library.
eo: Se vi kopias aŭ distribuas la bibliotekon, vi devas aldoni al ĝi la kompletan korespondan ciferecan fontokodon aŭ aldoni oferton, valida por almenaŭ tri jaroj, provizi la kompletan korespondan ciferecan fontokodon. Vi ne devas provizi fontokodon al programoj kiuj ligas al la biblioteko.

# util.Public_Domain
source: Public Domain
eo: Publika havaĵo

# license.read_tutorial
source: Need more help? <a href="/education/publish-website">Read our tutorial</a>.
eo: Ĉu vi bezonas pli de helpo? <a href="/education/publish-website">Legu nian manlibron</a>.

# country.fi
source: Finland
eo: Finnlando

# license.partner_what
source: <p>You've made a work you're proud of. Now it's time to get creative with how you make it available.</p> <p>Creative Commons licenses help you share your work while keeping your copyright. Other people can copy and distribute your work provided they <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">give you credit</a> — and only on the conditions you specify here. This page helps you choose those conditions. If you want to offer your work with no conditions, choose the <a href="${results_pd_url}">public domain</a>.</p>
eo: <p>Vi kreis verkon je kiu vi fieras. Nun estas tempo por ĝin havebligi en krea maniero.</p> <p>Permesiloj de Creative Commons helpas vin dividi vian verkon dum vi restas la posedanto de la kopirajto. Aliaj homoj povas kopii aŭ redistribui vian verkon kondiĉe ke ili <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">mencias vin kiel ĝian aŭtoron</a> – kaj nur laŭ la kondiĉoj de vi specifitaj. Tiu ĉi paĝo helpas vin elekti tiujn kondiĉojn. Se vi volas disponigi vian verkon senkondiĉe, elektu <a href="${results_pd_url}">publika havaĵo</a>.</p>

# util.No
source: No
eo: Ne

# util.find
source: find
eo: serĉu

# api.sampling_flavor
source: What flavor of Sampling license?
eo: Kiu tipo de Provaĵo-permesilo?

# lang.fi
source: Finnish
eo: la finna

# license.include_more
source: Click to include more information about your work.
eo: Klaku por inkluzivi pli da informoj pri via verko.

# license.link_emailed
source: <p> The information concerning your choice has been emailed to you at <strong>${email}</strong>. </p> <p>Place the link or the HTML on your website, right next to the work you intend to license. </p>
eo: <p> La informoj rilate vian elekton estas per retpoŝto senditaj al <strong>${email}</strong>. </p> <p>Aldonu la ligilon aŭ la html-kodon al via retejo, tuj apud la verko al kiun vi intencas aldoni permesilon.</p>

# lang.fr
source: French
eo: la franca

# license.or_return
source: Or, you can <a href="./">return to the questions</a>.
eo: Aŭ vi povas <a href="./">reiri al la demandoj</a>.

# util.confirm
source: confirm
eo: konfirmu

# licenses.pretty_sa
source: ShareAlike
eo: Distribusimil

# license.publish_blog
source: Adding a Creative Commons license to your blog (Blogger, Movable Type, and Typepad)
eo: Aldonante Creative Commons permesilo al via blogo (Blogger, Movable Type, and Typepad)

# util.Do_you_want_to
source: Do you want to:
eo: Ĉu vi volas:

# deed.permission
source: Any of the above conditions can be waived if you get permission from the copyright holder.
af: Afstand kan gedoen word van enige van die voorwaardes indien jy toestemming kry van die kopieregshouer.
eo: Ĉiuj de tiuj ĉi kondiĉoj malvalidas se vi ekhavas permeson de la posedanto de la kopirajto.

# country.my
source: Malaysia
eo: Malejzio

# country.mx
source: Mexico
eo: Meksiko

# country.tw
source: Taiwan
eo: Tajvano

# util.Disclaimer
source: Disclaimer
af: Ontkenning
eo: Malgarantio

# licenses.pretty_by-sa
source: Attribution-ShareAlike
eo: Atribu-distribusimil

# license.back_to_licenses
source: back to licenses
eo: reen al la permesiloj

# country.mt
source: Malta
eo: Malto

# util.work
source: work
eo: verko

# deed.gpl_freedoms
source: The ${license_name_full} is a <a href="http://www.gnu.org/philosophy/free-sw.html">Free Software</a> license. Like any Free Software license, it grants to you the four following freedoms:
eo: La ${license_name_full} estas permesilo de <a href="http://www.gnu.org/philosophy/free-sw.html">Libera programaro</a>. Kiel ĉiu permesilo por Libera programaro, ĝi donas al vi la jenajn kvar liberecojn:

# char.nd_description
source: The licensor permits others to copy, distribute and transmit only unaltered copies of the work — not derivative works based on it.
af: Die lisensiegeewer toelaat dat anders die onveranderd werk kopier, versprei, vertoon en eitvoor --nie afgeliede Werke daarop gebou nie.
eo: La posedanto de la permesilo permesas al aliaj kopii, distribui kaj transdoni nur neŝanĝitajn kopiojn de la verko -- ne derivaĵojn bazitaj je ĝi.

# licenses.pretty_sampling
source: Sampling
eo: Provaĵo

# license.learn_publicize
source: Learn how to publicize and share your work
eo: Eksciu kiel publikigi kaj dividi vian verkon

# deed.lgpl_human_summary
source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/copyleft/lesser.html">GNU Lesser General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
eo: Tio ĉi estas facile legebla resumo de la laŭleĝa kodo (la plena <a href="http://www.gnu.org/copyleft/lesser.html">GNU Lesser General Public License</a>). <a href="legalcode.pt">Portugala traduko</a> ankaŭ estas havebla.

# deed.gpl_human_summary
source: This is a human-readable summary of the Legal Code (the full <a href="http://www.gnu.org/copyleft/gpl.html">GNU General Public License</a>). A <a href="legalcode.pt">Portuguese translation</a> is also available.
eo: Tio ĉi estas facile legebla resumo de la leĝa kodo (la plena <a href="http://www.gnu.org/copyleft/gpl.html">GNUa Ĝenerala Publika Permesilo</a>). <a href="legalcode.pt">Portugala traduko</a> estas ankaŭ havebla.

# license.partner_note
source: <p> <em>Note:</em> To license a work, you must be its copyright holder or have express authorization from its copyright holder to do so.</p> <p> Creative Commons does not provide legal advice or services. We provide form legal documents; the rest is up to you. </p>
eo: <p> Atentu: por povi aldoni permesilon al certa verko, vi devas esti ĝia kopirajta posedanto aŭ havi la eksplicitan permeson de la posedanto de la kopirajto por fari tion.</p> <p> Creative Commons ne provizas leĝajn konsilojn kaj servojn. Ni provizas la dokumentojn, la cetero estas via propra tasko.</p>

# deed.free_sample_nc
source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
eo: Krei provaĵojn aŭ kree transformi tiun ĉi verkon por nekomercaj celoj.

# licenses.pretty_nc-sampling+
source: NonCommercial Sampling Plus
eo: Nekomerca Provaĵo Plus

# licenses.pretty_by
source: Attribution
eo: Atribuo

# char.no_brief
source: You may not perform, display, or distribute copies of this whole work for any purpose.
eo: Vi ne rajtas prezenti, montri aŭ distribui kopiojn de tiu ĉi tuta verko por iu ajn celo.

# util.Wiki
source: Wiki
eo: Vikio

# lang.da
source: Danish
eo: la dana

# lang.de
source: German
eo: la germana

# util.step
source: step
eo: paŝo

# deed.You_are_free
source: You are free:
af: Jy mag vrylik:
eo: Vi rajtas:

# char.sa_brief
source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
af: Indien jy die werk wysig, verander, of daaop bou, mag jy die resultenede werk slegs versprei onder ń identiese lisensie
eo: Se vi ŝanĝas, adaptas, aŭ baziĝas je tiu ĉi verko, vi rajtas distribui la rezultan verkon nur kun permesilo identa al tiu ĉi.

# licenses.pretty_nd-nc
source: NoDerivs-NonCommercial
eo: Nederiv-nekomerc

# deed.notice
source: For any reuse or distribution, you must make clear to others the license terms of this work.
af: Vir enige hergebruik of verspreiding moet jy aan ander die lisensie bepalings van hierdie werk duidelik maak.
eo: Por iu ajn reuzo aŭ distribuo, vi devas klarigi al aliaj la permesilon de tiu ĉi verko.

# license.lawyer-readable_legal_code
source: Lawyer-Readable<br/> Legal Code
eo: Leĝa kodo por advokatoj

# deed.free_derivative
source: <strong>to Remix</strong> — to adapt the work
af: om afgeliede werke te maak
eo: <strong>Remiksi</strong> -- adapti la verkon

# nav.find_title
source: Find music, photos and more
eo: Trovu muzikon, fotojn kaj pli

# country.ve
source: Venezuela
eo: Venezuelo

# license.publicize
source: publicize
eo: publikigi

# deed.pd
source: <p align="center"><em>Copyright-Only Dedication (based on United States law) or Public Domain Certification</em></p> <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
eo: <p align="center"><em>Nurkopirajta dediĉo (bazita je usona leĝaro) aŭ certigo de Publika Havaĵo</em></p> <p>La persono aŭ personoj kiuj ligis verkon al tiu ĉi dokumento (la "dediĉanto" aŭ "certiganto") ĉi-pere ĉu (a) certigas ke, laŭ lia scio, la aŭtorrajtoj de la identigita verko estas publika havaĵo en la lando kie la verko publikiĝis, aŭ (b) ĉi-pere dediĉas iun ajn kopirajton de la dediĉantoj al la publiko. Certiganto dediĉas iun ajn kopirajton intereson kiun ŝi aŭ li havas en la ligita verko kaj tial ĉi-sube estas ankaŭ nomita "dediĉanto".</p> <p>Certiganto faris la necesajn paŝojn por kontroli la kopirajtan statuson de tiu ĉi verko. Certiganto rekonas ke malgraŭ bonaj intencoj li aŭ ŝi respondecas se poste evidentiĝas ke la verko ne estas publika havaĵo.</p> <p>Dediĉanto dediĉas por la profito de la granda publiko kaj kaj ne volas mem profiti aŭ profitigi siajn posteulojn. Dediĉanto volas ke lia aŭ ŝia dediĉo estas ago de eterna rezignado de ĉiuj ajn momentaj kaj estontaj kopirajtoj, ĉu certa aŭ ebla. La dediĉanto plene konscias ke tia rezigno de rajtoj inkluzivas la rezigno de la rajto postuli ke oni poste kopirajtigu la verkon.</p> <p>La dediĉanto rekonas ke, unufoje donacita kiel publika havaĵo, la verko rajtas esti libere reproduktita, distribuita, transdonita, uzita, modifita, esti bazo de aliaj verkoj, aŭ alimaniere esti ekspluatata de iu ajn por iu ajn celo, ĉu komerca aŭ nekomerca, kaj ĉial ajn, inkluzive de metodoj momente ankoraŭ ne ekzistantaj aŭ pripensitaj.</p>

# license.mark_xmp
source: To mark a PDF or other XMP-supported file, <a href="xmp?${url_vars}">save this template</a> following these <a href="/technology/xmp-help">instructions</a>.
eo: Por marki PDF-on aŭ alian dosieron kiu subtenas XMP, <a href="xmp?${url_vars}">konservu tiun ĉi ŝablonon</a> laŭ <a href="/technology/xmp-help">jenaj instrukcioj</a>.

# api.jurisdiction
source: Jurisdiction of your license:
eo: Jurisdikcio de via permesilo:

# util.home
source: home
eo: hejme

# license.proceed_email_note
source: <b>NOTE:</b> clicking on "proceed" will send a confirmation request to the email address you entered. Make sure the address is correct!
eo: <b>ATENTU:</b> se vi alklakas "daŭrigu", oni sendos al vi konfirmpeton al la retpoŝta adreso kiun vi enigis. Certigu ke tiu ĉi adreso estas korekta!
