Repository: Bhanditz/svn-i18n
Catalog: i18n/icommons-*.po
Languages: af, eo

# country.be
source: Belgium
eo: Belgio

# license.pd_awaiting_confirmation
source: <h1>Public Domain Dedication - Email Confirmation</h1> <p> An email has been sent to you at <b>${email}</b>. You should receive it within a few minutes. </p> <p> This email includes a confirmation of your public domain dedication. It should include the title of your work ("<b>${title}</b>"), and the copyright holder of the work ("<b>${copyright_holder}</b>"). </p> <p> The email will also include a link with an embedded confirmation code. This confirmation code enables us to verify that you are indeed the person eligible to receive email at <b>${email}</b>. Clicking through on this confirmation link will constitute an "overt act of relinquishment" by which you will actually be placing your work in the public domain. </p> <p> <b>Until you click the confirmation link, your work will not be dedicated to the public domain.</b> </p> <p> If for some reason you haven't received this email within 30-45 minutes, please <a href="mailto:pd@creativecommons.org">let us know</a>. </p> <p> After clicking on the confirmation link, you'll find out how to mark your content with a public domain dedication and publicize your work. </p>
eo: <h1>Dediĉo kiel Publika Havaĵo – retpoŝta konfirmo</h1> <p> Retmesaĝo estas sendita al vi je <b>${email}</b>. Vi devus ricevi ĝin ene de kelkaj minutoj. </p> <p> Tiu ĉi mesaĝo enhavas konfirmon de via dediĉo kiel Publika Havaĵo. Ĝi devus inkluzivi la titolon de via verko ("<b>${title}</b>") kaj la kopirajto-posedanto de la verko ("<b>${copyright_holder}</b>"). </p> <p> Tiu ĉi mesaĝo ankaŭ inkluzivas ligilon kun konfirma kodo. Tiu ĉi konfirma kodo ebligas nin kontroli ke vi efektive estas la rajtigita persono por ricevi retpoŝton je <b>${email}</b>. Alklakante la ligilon vi konfirmas ke vi rezignas pri kopirajto por via verko kaj vi efektive disponigas la verkon kiel Publika Havaĵo. </p> <p> <b>Ĝis kiam vi alklakis la konfirman ligilon, via verko ne estos dediĉita kiel Publika Havaĵo.</b> </p> <p> Se vi ne ricevus konfirman retmesaĝon ene de 30-45 minutoj, bv. tion <a href="mailto:pd@creativecommons.org">al ni sciigi</a>. </p> <p> Post alklako de la konfirma ligilo, vi ekscios kiel marki vian enhavon kun dediĉo de Publika Havaĵo kaj kiel publikigi vian verkon. </p>

# country.bg
source: Bulgaria
eo: Bulgario

# license.mark_web
source: Mark your content on a web page, the HTML to display your button is as follows and be sure to <a href="/technology/web">follow the guidelines here</a>:
eo: Marku vian enhavon en retpaĝo, la HTML-kodo por afisŝ vian butonon estas la jena kaj estu certa <a href="/technology/web">sekvi la ĉi tieajn konsilojn</a>:

# license.learn_mark
source: learn how to mark your content
eo: eksciu kiel marki vian enhavon

# util.Jurisdiction
source: Jurisdiction
eo: Jurisdikcio

# country.br
source: Brazil
eo: Brazilo

# util.Creative_Commons_License
source: Creative Commons License
af: Gemeenskepping Lisensie
eo: Permesilo de Creative Commons

# license.mark_content
source: mark content
eo: marku enhavon

# deed.gpl_under_conditions
source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The principal conditions are:
eo: Vi estas libera fari tion kio estas priskribita ĉi tie, kondiĉe ke vi konsentas kun la specifaj kondiĉoj de tiu ĉi permesilo. La ĉefaj kondiĉoj estas:

# deed.free_copy_distribute_noncommercial
source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
eo: Prezenti antaŭ publiko, montri kaj distribui kopiojn de tiu ĉi tuta verko por nekomercaj celoj (ekz. dosiero-interŝanĝo aŭ nekomerca reta distribuado).

# country.sg
source: Singapore
eo: Singapuro

# util.Close_window
source: Close window
eo: Fermu fenestron

# api.derivatives
source: Allow modifications of your work?
eo: Ĉu permesi adaptojn de via verko?

# deed.back_to_cc
source: back to <a href="/">Creative Commons</a>
af: terug na <a href="/">Creative Commons</a>
eo: reen al <a href="/">Creative Commons</a>

# license.fsf_how_it_works
source: Here's how the CC-GNU ${license_code} works: A user clicking on the Creative Commons icon gets the CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" — a human readable version of the license. From that she can link to "<a href="http://www.gnu.org/copyleft/${license_name_lower}.html">Legal Code</a>" — the full text of the GNU ${license_code}, in English and <a href="/licenses/${license_code}/${version_title}/legalcode.pt">Portuguese</a>. And hidden in the tag is "Machine-Readable Code" — metadata — that will enables others to find your software.
eo: Jen kiel funkcias la CC-GNU ${license_code}: uzanto alklakas je la piktogramo de Creative Commons kaj ekhavas la CC-GNU ${license_code} "<a href="/licenses/${license_code}/${version_title}/">Commons Deed</a>" — facile legebla versio de la permesilo. De tio ŝi aŭ li povas ligi al "<a href="http://www.gnu.org/copyleft/${license_name_lower}.html">Leĝa kodo</a>" — la plena teksto de la GNU ${license_code}, en la angla kaj la <a href="/licenses/${license_code}/${version_title}/legalcode.pt">portugala</a> lingvojn. Kaŝita estas la etikedo "Cifereca kodo" — metadata — kiu ebligas aliajn retrovi vian programaron.

# util.copyright_holders_name
source: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">copyright</a> holder's name
eo: <a href="/jargon/copyright" class="jargon" onClick="window.open('/jargon/copyright', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">kopirajto</a> - nomo de la posedanto

# licenses.pretty_nd
source: NoDerivs
eo: Nederiv

# licenses.pretty_nc
source: NonCommercial
eo: Nekomerca

# license.fsf_explain
source: <h1>Creative Commons GNU ${license_code}</h1> <p>The CC-GNU ${license_code} adds the Creative Commons' metadata and Commons Deed to the Free Software Foundation's ${license_name_full}. The license is the official FSF ${license_code}, and includes a Portuguese translation.</p> <p>To signal to others that you are using a Creative Commons license, you can use a Creative Commons logo, which links to the CC-GNU ${license_code}. The result will look like this:</p>
eo: <h1>Creative Commons GNU ${license_code}</h1> <p>La CC-GNU ${license_code} aldonas la metadatoj de Creative Commons kaj Commons Deed al la ${license_name_full} de Free Software Foundation. La permesilo estas la oficiala FSF ${license_code}, kaj inkluzivas portugalan tradukon.</p> <p>Por sciigi al aliaj ke vi uzas permesilon de Creative Commons, vi povas uzi la logaĵon de Creative Commons, kiu ligas al la CC-GNU ${license_code}. la rezulto aspektos tiel ĉi:</p>

# license.fsf_mark_software
source: <h1>Mark Software</h1> <p>Display the icon on any site you offer your software for download using the following markup:</p>
eo: <h1>Marku programaron</h1> <p>Afiŝu tiun ĉi piktogramon je iu ajn retejo por oferti elŝutadon de via programaro uzante la jenan markadon:</p>

# license.work_type_licensed
source: This ${work_type} is licensed under a <a rel="license" href="${license_url}">Creative Commons ${license_name} License</a>.
eo: Tiu ĉi ${work_type} havas permesilon <a rel="license" href="${license_url}">Creative Commons ${license_name} Permesilo</a>.

# license.human-readable_commons_deed
source: Human-Readable<br /> Commons Deed
eo: Facile legebla<br /> Commons Deed

# deed.permission.jp
source: Any of the above conditions can be waived if you get permission from the rights holders to this work.
af: Afstand kan gedoen word van enige van die voorwaardes indien jy toestemming kry van die kopieregshouer.
eo: Ĉiuj de tiuj ĉi kondiĉoj malvalidas se vi ekhavas permeson de la posedanto de la kopirajto por tiu ĉi verko.

# lang.bg
source: Bulgarian
eo: la bulgara

# license.fsf_software_licensed
source: This software is licensed under the <a href="${license_url}">CC-GNU ${license_code}</a>.
eo: Tiu ĉi programaro havas permesilon <a href="${license_url}">CC-GNU ${license_code}</a>.

# util.title_of_work
source: title of work
eo: titolo de la verko

# util.copyright_date
source: copyright date
eo: dato de kopirajto

# deed.gpl_sharealike
source: If you modify your copy or copies of the program or any portion of it, or develop a program based upon it, you may distribute the resulting work provided you do so under the ${license_name_full}. Any translation of the ${license_name_full} must be accompanied by the ${license_name_full}.
eo: Se vi adaptas vian kopion aŭ kopiojn de la programo aŭ parton de ĝi, aŭ ellaboras programon surbaze de ĝi, vi rajtas distribui la rezultan verkon kondiĉe ke vi faras tion sub la ${license_name_full}. Iu ajn traduko de la ${license_name_full} devas esti akompanata de la ${license_name_full}.

# country.ie
source: Ireland
eo: Irlando

# license.License_Your_Work
source: License Your Work
eo: Aldonu permesilon al via verko

# licenses.pretty_by-nc
source: Attribution-NonCommercial
eo: Atribu-nekomerc

# licenses.pretty_by-nd
source: Attribution-NoDerivs
eo: Atribu-nederiv

# deed.free_sample
source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
eo: Krei provaĵojn aŭ kree transformi tiun ĉi verkon por komercaj aŭ nekomercaj celoj.

# country.il
source: Israel
eo: Israelo

# country.pt
source: Portugal
eo: Portugalio

# country.in
source: India
eo: Barato

# license.how_it_works
source: Here's how it works: A user clicking on the Creative Commons icon gets your "<a href="${license_url}">Commons Deed</a>" &mdash; a human readable version of the license. From that she can link to "<a href="${license_url}legalcode">Legal Code</a>" &mdash; the actual license you have offered your content under. And hidden in the tag is "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">Machine-Readable Code</a>" &mdash; metadata &mdash; that will enables others to find your content. <a href="/learn/licenses/how1">An illustration of the process</a> can be found in our comics.
eo: Jen kiel funkcias: uzanto alklakas la piktogramon de Creative Commons kaj ekhavas vian"<a href="${license_url}">Commons Deed</a>" &mdash; facile legebla versio de la permesilo. De tie li aŭ ŝi povas ligi al la "<a href="${license_url}legalcode">leĝa kodo</a>" &mdash; la fakta permesilo laŭ kiu vi ofertas vian enhavon. Kaŝita ene de la etikedo estas "<a href="/license/work-html-popup?${url_vars}" onclick="window.open('work-html-popup?${url_vars}', 'html_help', 'width=400,height=350,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">cifereca kodo</a>" &mdash; metadatumoj &mdash; kiuj ebligos al aliaj retrovi vian enhavon. <a href="/learn/licenses/how1">Ekzemplon de tiu ĉi procezo</a> vi trovos en nia bildstrio.

# country.it
source: Italy
eo: Italio

# country.pl
source: Poland
eo: Pollando

# lang.ms
source: Malay
eo: la malaja

# country.ph
source: Philippines
eo: Filipinoj

# char.na_brief
source: You may not use this work to advertise for or promote anything but the work you create from it.
af: Jy mag nie die werk gebruik om enige iets te adverteer of aanmoedig besonders die werk wat jy daarvan skep.
eo: Vi ne rajtas uzi ĉi tiun verkon por promocii ion ajn krom la verko vi kreis surbaze de ĝi.

# country.pe
source: Peru
eo: Peruo

# util.Sampling
source: Sampling
eo: Provaĵo

# lang.en_GB
source: English (GB)
eo: la angla (Britio)

# lang.pl
source: Polish
eo: la pola

# license.proceed_pd
source: You may now <a href="publicdomain-2?${url_vars}">proceed and enrich the public domain with your work</a>.
eo: Vi povas nun <a href="publicdomain-2?${url_vars}">daŭrigi kaj pliriĉigi la publikan havaĵaron per via verko</a>.

# lang.pt
source: Portugese
eo: la portugala

# util.year_of_copyright
source: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">year of copyright</a>
eo: <a href="/jargon/copyright_date" class="jargon" onClick="window.open('/jargon/copyright_date', 'jargon_term_lookup', 'width=300,height=400,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes'); return false;">jaro de kopirajto</a>

# license.Choose_License
source: choose license
af: kies lisensie
eo: elektu permesilon

# deed.gpl_free_redistribute
source: The freedom to redistribute copies so you can help your neighbor.
eo: La libereco redistribui kopiojn tie ke vi povu helpi vian najbaron.

# license.mark_mp3
source: Mark an mp3, <a href="/technology/mp3">follow these guidelines</a>.
eo: Marku mp3 <a href="/technology/mp3">laŭ tiuj ĉi indikoj</a>.

# deed.under_conditions
source: Under the following conditions:
af: Onder die volgende voorwaardes
eo: Laŭ jenaj kondiĉoj:

# license.machine-readable_digital_code
source: Machine-Readable<br /> Digital Code
eo: Cifereca kodo por maŝinoj

# license.selected
source: You have selected the Creative Commons ${license_pretty_name} License${country_name}. <a href="${license_url}">See how the license will look</a> to your site's visitors.
eo: Vi selektis Creative Commons ${license_pretty_name} Permesilo${country_name}. <a href="${license_url}">Rigardu kiel aspektos la permesilo</a> por la vizitantoj de via retejo.

# license.view_explanation
source: View an explanation of all our licenses.
eo: Vidu klarigojn pri ĉiuj niaj permesiloj.

# jargon.copyright_description
source: Copyright. A set of limited monopoly rights that governments grant to encourage the production creative works. A copyright includes the rights to copy, distribute, transmit (including broadcast), market, and make derivative works out of a creative work. It also includes the right to sue to enforce these rights, and to authorize others to exercise them. Copyright does not apply to facts or ideas, but to the original expression of those facts or ideas.
eo: Kopirajto. Aro de limigitaj monopolaj rajtoj kiujn registaroj eldonas por enkuragixgi la produktado de kreaj verkoj. Kopirajto inkluzivas la rajton fari kopiojn, distribui, transdoni (inkluzive de televido), surmerkatigi, kaj fari derivaĵojn de la krea verko. Ankaŭ ĝi inkluzivas la rajton trudpeti antaŭ juĝejo siajn rajtojn, kaj transdoni la kopirajtojn al alia persono. Kopirajto ne celas faktojn aŭ ideojn, sed la originalan esprimon de tiuj faktoj aŭ ideoj.

# deed.lgpl_under_conditions
source: You may exercise the freedoms specified here provided that you comply with the express conditions of this license. The LGPL is intended for software libraries, rather than executable programs. The principal conditions are:
eo: Vi estas libera fari tion kio estas priskribita ĉi tie, kondiĉe ke vi konsentas kun la specifaj kondiĉoj de tiu ĉi permesillo. La LGPL celas programarajn bibliotekojn, pli ol plenumeblaj programoj. La ĉefaj kondiĉoj estas:

# license.mark_license
source: Now that you've chosen a Creative Commons license, you must mark your work in the appropriate way.
eo: Vi elektis Creative Commons-permesilon. Nun vi devas marki vian verkon en la korekta maniero.

# country.lu
source: Luxembourg
eo: Luksemburgio

# license.tell_format
source: Tell us the format of your work:
eo: Sciigu al ni la formaton de via verko:

# country.cl
source: Chile
eo: Ĉilio

# license.publish_audio_ia
source: Publishing your licensed music to the Internet Archive
eo: Publikado de via muziko kun permesilo al Internet Archive

# license.no_web_site
source: No web site?
eo: Neniu retejo?

# country.kr
source: Korea
eo: Koreio

# license.a6
source: Yes, as long as others share alike (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: Jes, kondiĉe ke aliaj distribuas la verkon kun la sama permesilo (<a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/sa?lang=${lang}" onclick="window.open('/characteristic/sa?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)

# lang.ko
source: Korean
eo: la korea

# country.jp
source: Japan
eo: Japanio

# license.no_license
source: Sorry, no license matches your criteria.
eo: Pardonpetojn, neniu permesilo kongruas al viaj kriterioj.

# api.sampling_flavor_help
source: The Sampling Flavor determines how much freedom licensees have. Sampling only allows pieces to be used and prohibits sharing of the entire work. Sampling Plus allows licensees to take and transform pieces of the work, as well as share the entire work for non-commercial purposes. Noncommercial Sampling Plus further restricts the Sampling Plus license by only authorizing non-commercial derivatives to be created from the pieces of your work.
eo: La tipo de provaĵo determinas kiom da libereco havas uzantojn de verko kun permesilo. Provaĵo permesas nur la reuzon de parto de la verko kaj malpermesas la dividon de la tuta verko. Provaĵo Plus permesas al uzantoj de verko kun permesilo uzi kaj ŝanĝi partojn de la verko, samkiel la dividado de la tuta verko por nekomercaj celoj. Nekomerca Provaĵo Plus limigas la permesilon Provaĵo Plus nur permesante la kreadon de nekomercaj derivaĵoj de partoj de la verko.

# country.ro
source: Romania
eo: Rumanio

# license.what_you
source: What You Can Do Here
eo: Kion vi povas fari ĉi tie

# license.Confirm_Choice
source: confirm choice
af: goedkeur keuse
eo: konfirmu elekton

# licenses.pretty_by-nd-nc
source: Attribution-NoDerivs-NonCommercial
eo: Atribu-nederiv-nekomerc

# lang.gl
source: Galician
eo: la galega

# util.your_email
source: your email
eo: via retpoŝta adreso

# licenses.draft_notice
source: This is a draft license published for public review. Do not use this license until this notice has been removed. Direct comments on this draft license to christiane@creativecommons.org.
eo: Tiu ĉi estas malneta permesilo publikigita por publika provlegado. Ne uzu tiun ĉi permesilon ĝis tiu ĉi indiko estas forigita. Sendu viajn komentojn pri tiu ĉi malneta permesilo al christiane@creativecommons.org.

# deed.free_copy_distribute.jp
source: to copy, distribute, display, perform, present, publicly transmit, and recite the work
eo: kopii, distribui, montri, prezenti antaŭ publiko, transdoni publike, kaj reciti la verkon

# util.Audio
source: Audio
eo: Sono

# deed.fair_use
source: Your fair dealing and other rights are in no way affected by the above.
af: Jou billike gebruiksreg en ander regte word nie deur bogenoemed geraak nie.
eo: Via rajto komerci nek iu ajn alia rajto estas influitaj pro la supre menciitaj aferoj.

# country.ua
source: Ukraine
eo: Ukrainio

# license.in_order_to
source: In order to:
eo: Por:

# deed.gpl_source
source: If you copy or distribute the program, you must accompany it with the complete corresponding machine-readable source code or with a written offer, valid for at least three years, to furnish the complete corresponding machine-readable source code.
eo: Se vi kopias aŭ distribuas la programon, vi devas aldoni la kompletan korespondan ciferecan fontokodon aŭ proponi fari tion sur papere, kun promeso kiu estas valida minimume dum tri jaroj.

# country.uk
source: UK: England & Wales
eo: Britio: Anglio kaj Kimrio

# country.ng
source: Nigeria
eo: Niĝerio

# country.us
source: United States
eo: Usono

# license.q1
source: <strong>Require attribution?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Postuli atribuo?</strong> (<a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/by?lang=${lang}" onclick="window.open('/characteristic/by?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)

# license.q2
source: <strong>Allow commercial uses of your work?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">more info</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="more information" border="0" /></a>)
eo: <strong>Permesi komercan uzon de via verko?</strong> (<a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;">pli da informoj</a> <a href="/characteristic/nc?lang=${lang}" onclick="window.open('/characteristic/nc?lang=${lang}', 'characteristic_help', 'width=375,height=300,scrollbars=yes,resizable=yes,toolbar=no,directories=no,location=yes,menubar=no,status=yes');return false;"><img src="/images/popup.gif" width="15" height="13" alt="pli da informoj" border="0" /></a>)
